import coverImage from "./25_먼길 표지.png";

// 더미 에피소드 목록 (썸네일 포함) => 형식 아직 안 맞춤
export const dummyEpisodes = [
  {
    id: 25,
    number: 1,
    date: "25.01.01",
    title: "여명의 파도",
    thumbnail: coverImage,
    content: `선착장에 도착했을 때, 사위는 어느새 희끄무레한 여명으로 밝아져 바다는 더 이상 검푸른 빛깔로 죽어 있지 않았다. 여명과 함께 자신의 모습을 서서히 드러내기 시작한 바다는 드높게 달겨드는 파도의 흰 이빨뿐만이 아니라 그 파도에 실려오는 섬세한 결까지 드러내고 있었다. 바다가 그 거대한 한 몸뚱이로만 움직이지 않고 섬세하고 여린 결로도 움직인다는 사실은 매우 경이로운 것이었다. 아침 햇살이 밝아오기 시작하면 그 여린 결들은 제 가끔의 몸짓으로 찬란한 황금빛을 발할 것이 틀림없었다. 아직 새벽 帽汰 선선해 겹겹이 껴입었던 옷들을 조금 풀어헤치며 한영은 가볍게 심호흡을 해보았다. 기분 때문인지, 아니면 딱딱한 억양으로 떠들어대고 있는 한림의 목소리 때문인지, 한영은 입 안으로 스며드는 호흡 속에서 반갑지 않은 습기를 느꼈다.
한림은 그의 배를 타려고 했던 승객들의 승선을 포기시키기 위해, 소나기가 내릴 거라던 일기예보의 심각성을 유난히 강조하고 있는 중이었다. 그는 지난 며칠간 느닷없이 쏟아져 내리곤 하던 소나기를 상기시키고, 오늘도 그렇게 비가 내린다면 자기로서는 큰 고기를 잡게 해주리라는 보증을 할 수가 없노라고, 그렇게 엄살을 떨기까지 했다. 그리고 그는 바람을 얘기했다. 선착장의 바람이 옷깃을 날리면 큰 바다의 바람은 태풍처럼 여겨질 거라는 것이었다.
"하루벌이 놓치고 일주일 굶는 거 아니야?"
승객들이 끝내 승선을 포기하고 돌아서는 것을 보면서 한영은 한림의 옆쪽으로 다가섰다. 배가 불룩 솟아나온 비대한 몸집에도 불구하고 강한 햇볕에 그을은 검은 피부색깔 때문에 한림의 모습은 젊고 건장해 보였다. 뭐야? 형은 아직도 젊잖아! 그의 윤기나는 검은 목덜미에 그렇게 찬사를 던져주고 싶던 한영은, 그러나 그 검은 목덜미에 오밀조밀 잡혀 있는 잔주름들을 뒤늦게야 발견하고 말았다. 하긴, 한림은 어느새 사십의 반고개를 넘겨버린 나이였다.
"내가 저 얼간이 같은 양놈들을 상대로 공갈이나 쳤다고 생각하냐?"
한림이 배 쪽으로 걸음을 옮겨 걷기 시작하며 웃음소리로 한영의 말으 받았다. 한영은 그가 자신을 겁주려고 하는 것이 틀림없다고 생각하면서도 먼 바다를 다시 한번 바라보지 않을 수 없었다.
잔영처럼 남아 있던 어둠의 빛깔은 빠르게 흩어져 가고 있었고 그 사이로 새벽 하늘 그 청명한 살결을 드러내고 있었음에도 한영의 시선에는 안도가 담기지 않았다. 눈부시게 맑은 하늘을 눈 앞에 두고도 등 뒤에서는 번쩍이는 번개가 내리꽂히는 곳이, 바로 이 나라였다. 천둥과 번개를 동반한 소나기가 예상된다던 일기예보를 오보라고 생각할 만한 근거는, 사실 전혀 없었던 것이다. 느닷없는 폭풍우, 산산조각기 나버린 난파선의 잔해...... 한영은 터무니없게도 그러한 생각들을 떠올렸다.
"왜 겁나냐?"
한림이 조롱을 하듯 한영에게 다시 말했다. 한영이 아주 어렸을 때였다. 식구끼리 놀러갔었던 경복궁 연못에서 배가 뒤집히는 바람에 그는 죽을 뻔한 경험을 치르게 되었다. 그 경험이 어찌나 강인하게 그의 어린 정서를 휘어잡았던지, 아홉 살이었던 그해 여름, 그는 느닷없이 야뇨증이 생겨 하루도 마른 이부자리를 깔고 잔 적이 없었던 것이다. 사실 그는 어떤 종류의 것이든, 배라는 것이 무서웠다. 한림이 낚싯배를 몰기 시작한 지 이태가 지나가고 있었음에도 그가 아직껏 단 한번도 한림의 배를 타본 적이 없었던 것은 그런 이유 때문이기도 할 터였다.
그러나 이날 한영의 걱정은 자신에게 있지 않았다. 그는 아직껏, 승용차의 문에 기대어 움직일 줄을 모르고 있는 명우를 돌아보았다. 셔츠와 점펴를 겹겹이 껴입은 그의 몸매가 흡사 상체만 잘 발달한 기형아의 그것처럼 보였다. 두 팔을 겹쳐 웅크리고 있는 모습 때문에 더욱 그러한 모양이었다.
"저 친구는 왜 저래? 어디 아파?"
한영의 시선을 쫓아 같이 명우를 돌아보았던 한림이 한영에게서 물었다. 그는 명우가 자신의 기대와 너무나 어울리는 모습이라는 것 때문에 흥미를 느끼고 있는 눈치였다. 그는 이날 새벽, 영우를 처음 보우연치않게 명우의 속사정을 다 알아버린 사람이기도 했었다. 한영이 바로 그, 명우와 함께 자신의 배를 타러 오겠노라고 연락을 해왔을 때, 그가 이미 예약되었던 승객들과의 약속을 다 취소시켜 버리리라고 생각할 수 있었던 것도 아마 그 때문이었을 것이다.
"잠을 좀 못 잤거든. 어젯밤 모텔에 열한 시에 도착해서 잠도 제대로 못잤으니 피곤하기도 할거야."
한두어 번마 사까닥질 해보라고 그래. 잠이 싹 달아 날테니."
한림이 웃으며 갑판으로 올라섰고, 한영은 명우를 향해 돌아섰다. 배를 타야겠다 말할 작정이었으나, 명우는 어느새 천천히 걸음을 옮겨오고 있는 중이었다. 한영이 먼저 한림을 쫓아 갑판으로 올라섰다. 배의 후미에서 덜덜거리는 모터 소리가 요란하게 떨려오기 시작했다.
"빨리 탑시다!"
명우를 향해 소리를 질렀다. 명우는 천천히 옮겨 걷던 걸음이내 달음박질을 놓기 시작했다.
"그 정도밖에 못 뛰겠소?"
장난을 치는 게 분명한 목소리로 한림이 다시 한번 소리를 질렀다. 달아오르는 듯싶었다. 그는 몇 발자국 앞으로 다그럴 필요가 전혀 없었음에도 불구하고, 있는 힘을 다해 속도를 높였다. 공연히 다급해진 한영이 그를 향해 손을 길게 내뻗었고, 그는 달리던 탄력을 쫓아 한영의 손을 냉큼 붙잡고 배 안으로 뛰어올랐다. 기다렸다는 듯이 요란한 진동과 함께 배가 움직이기 선착장에 마지막 남아 있던 어둠을 내팽개쳐 버리며, 요란한 포말이 배의 후미를 쫓아왔다. 빠르게 방향을 틀어버린 배 때문에 선착장의 모습은 이내 자취를 감추어 버렸고, 대신 선착장 근처에 떠 있는 모래 섬에 페리칸 몇 모여서 큰 눈을 껌뻑거리고 있는 것이 보이기 시작했다. 첫인상의 기괴함이 사라진 대신 볼수록 순하게 느껴지는 새가 바로 페리칸이었다.
“젠장. 파도가 만만치 않잖아!"
`,
  },
  {
    id: 25,
    number: 2,
    date: "25.01.08",
    title: "흔들리는 것들",
    thumbnail: coverImage,
    content: `난간을 억세게 붙잡고 있었음에도 곤두박질치듯 내리꽂혔다가 다시 또오르곤 하는 배의 요동에 이리저리 몸을 쏠리며 한영이 당혹스러운 목소리를 냈다. 선착장의 파도가 그리 높아 보이지 않아 안심을 했던 모양이었다. 승선 정원이 고작 열두 명에 지나지 않는 작은 배는, 파도의 크고 작은 움직임을 고스란히 타고 있었던 것이다. 선착장으 바람이 옷깃을 날리면 큰 바다의 바람은 태풍일 거라던 한림의 목소리가 떠오르고, 그러자 사타구니께가 저릿해지는 기분이 들기도 했다. 그는 자신의 옆에서 용케 중심을 잡고 있는 명우를 흘파리해 보이는 낯빛이 아무래도 자꾸 마음에 걸려, 이 여행을 어제부터 내내 후회하고 있는 중이었다.
"원더랜드 가서 데몬이란 거 타봤지? 그쯤으로만 생각하면 즐길 만하지. 오줌싸지 않게 조심하라구."
한림이 쓰러질 듯한 한영의 어깨를 잡으며 웃 슨 냈다. 그러나 한영은, 젠장! 다시 한번 욕설을 내뱉으며 기어코 중심을 잃었고, 중심 잃은 그의 몸은 명우의 어깨를 때리며 쓰러져 내렸다. 중심을 잘 잡고 있던 명우마저도 한영의 무게에 밀려 무너져버리고 마는 순간이엇다. 그가 어찌나 나무토막처럼 쓰러져 버리는지, 한영은 섬뜩한 벌떡 일어나지 않을 수 없었다. 명우는 바닥에 쓰러진 채, 창백한 얼굴에 가녀린 웃음을 띄우고 있었다.
"들어가자. 너, 우직 우리 집 구경도 못했지? 들어갑시다. 안에 들어가면 좀 나을 거요"
한림 명우가 오느새 멀미를 시작하고 있는 거라고 판단하는 듯 싶었다. 명우가 웃는 듯 마는 듯한 표정으로 한림의 제의를 받아들였고, 한영은 명우의 뒤를 쫓아 선실로 들어섰다.
선실 안에서 키를 잡고 있던 백인 청년이 그들을 돌아보며 흰 이빨지어보였다. 한림과 같이 일을 한다는 청년인 모양이었다.
"누가 또 있군요?"
"그럼 이 배가 자동으로 가고 있는 줄 알았소?"
명우의 어리숙한 질문과 한림의 어이가 없다는 듯한 대답이었다. 그럼에도 명우는 모든 것이 다 혼란스럽다는 듯한 표정이었다.
"사실 전 이런 배는 처음 타봅니다. 굉장히 많이 흔들리는군요."
"이 정도로 흔들린다고 말하면 곤란한데? 저 친구를 좀 봐요. 저 친구는, 태풍 한가운데서 블루스를 추라고 해도 출 수 있을걸? 배나 낚시에 관한 한은 베테랑이지. 인사 좀 할까?"
한림이 청년의 이름을 조셉이라고 부르며 명우를 인사시켰다. 인사가 끝나자마자 조셉은 날씨 이야기를 시작했다. 두어 시간 뒤쯤이면 비구름이 이쪽으로 몰려올 것 같다는 것이었다. 바람이 세게 분다면 비구름도 빨리 왔다가 빨리 가버리겠지만, 이 정도의 바람으로는 비를 꽤 오래 맞게 될지도 모르겠다는 것이었다. 그 말끝에 조셉은 명우를 많이 타봤느냐고 물었다. 명우가 대답을 머뭇거리자, 그는 선실 한쪽에 있는 화장실을 가르켰다. 그는 세심하고도 친절하게, 몇 번이나 반복해 가며 변기를 사용하는 방법을 알려주었다.
"저 친구, 오바이트 때문에 저러는 거요. 차이니스들, 지 뱃속에서 나온 찌꺼기를 그대로 놓아두시단 말씀이거든. 염치 없기는 짚신들이나 차이니스나 똑같지."
“나오기 시작하면 화장실 갈 시간이 어디 있어? 배 밖으로 대가리만 처박으면 되는 거 아닌가?"
한영이 한림의 말을 대신 받았다. 명우가 한림의 말을 오해할지도 모른다는 생각이 들어서였다. 그러나 정작 명우는 한림의 말에는 신않는 눈치였다. 같은 동표를 염치 없는 짚신이라고 표현하는 한림의 말에 대해서도 그랬다. 사실, 한림의 그런 식의 표현은 동생인 한영에게조차도 신경에 거슬리는 것이었는데도 말이다.
명우는 붙박이 소파에 앉아 선실의 내부를 찬찬히 둘러보고 있는 중 그 배를 처음 타보기는 한영 역시도 마찬가지여서, 한영의 시선도 명우의 시선을 쫓기 시작했다. 작고 아담한 선실이었다. 붙소파가 놓여 있었고 그 맞은편에는 주방시설이 되어 있었다. 그리고 그 앞에는 조종칸이, 또 그 아래에는 화장실과 침실 시스템의 작은 방이 놓여 있었는데, 아마도 그 방은 한림의 집이기도 할 터였다. 혼자 살기 시작한 이후로, 한림은 따로 집을 구하지 않은 채로 캐러밴(숙소 겸용 차)과 그 배를 번갈아가며 대충 기숙을 하고 사한영은 한림의 그 심란한 삶의 꼴이 보기 싫어서라도 그를 찾아오고 싶지가 않았던 것이다.
"배가 생각보단 괜찮네......"
심란하기 짝이 없는 기분이었으나 애써 참으며, 한영은 말끝을 길게 늘였다. 명우도 있는 앞에서 한림의 사는 꼴을 면박하고 싶지는 않았던 거였다. 그런데도 왠지 캥기는 기분이 들어, 한영은 명우를 흘깃 돌아보았다.
명우는 창 밖을 내다보고 있는 중이었다. 그리고 아무래도 멀미인 모양이었다. 그의 얼굴은 파랗게 질려 있었고, 입술까지도 점차로 흰 색으로 변해가고 있었다. 그 질린 낯빛이 안쓰럽게 느껴질 지경이었으나, 일단 한영은 명우의 멀미를 아는 체하지 않기로 했다.
“바라보니까 육지 느낌이 또 색다르군요?"
한영은 멀어져 가는 해안선에 먼 시선을 둔 채로 명우에게 말을 건넸다. 그러나 그것은 단지 침묵이 불편해서 했던 말만은 아니었다. 바다 한가운데에서 바라보는 육지는 뜻밖에 평화의 느낌을 주었다. 할 곳, 식구들....... 그리고 정착의 느낌이었다. 혹시 명우도 이러한 느낌을 느낄 것인가.
"정말 괜찮겠어요?"
끝내 한영은 명우에게 우려의 말을 건넸다. 이럴 줄 알았으면 멀미약을 먹여두는 건데...... 그런 후회도 생겨났다. 募 낚시에 미친 멀미 같은 건 안할 줄 믿었고, 사실 배에 대한 공포는 자신의 것만으로도 충분히 우려스러웠던 것이다. 지난밤 한잠도 이루지 못하는 명우를 바라보며 은근히 걱정이 되지 않았던 것은 아니었지만, 그건 그가 오래 해왔다는 밤일의 습성이 남아 있는 때문일 걸고 생각해 버렸다. 그는 지난밤 명우에게 가져야 했던 모든 불길한 그런 식으로 무마시켜 버렸었다.
`,
  },
  {
    id: 25,
    number: 3,
    date: "25.01.15",
    title: "비명의 바다",
    thumbnail: coverImage,
    content: `어쩌자고 파도는 점점 더 거세지기만 하는 듯한 느낌이었다. 출렁이는 파도가 창문까지 올라왔다가 내려앉곤 하 중이었다. 테이블을 잡고 있는 명우의 손등에 힘줄이 점점 더 굵고 선명하게 돋아오르는 그의 희게 질린 입술은 웃이빨에 의해 지그시 물려져 구토를 참고 있는 모양이었다.
지금이라도 멀미약을 좀 권해 볼까. 한영은 자기 혼자 먹고 챙겨 두었던 멀미약을 주머니 속에서 가만히 만져보았다. 그러는 사이에도 명우의 아랫입술을 덮은 웃이빨은, 점점 더 억센 힘으로 이빨자국을 바로 그때였다. 배가 심하게 솟아올랐다가 툭 떨어져 내리는 순간, 명우의 웃이빨이 그 힘을 놓쳐버렸고 그의 입이 크게 벌어지자마자였다. 그때 그의 입 밖으로 솟아나온 것은 터무니없게도 비명 소리였다.
“친구, 오줌 지리게 생겼네, 정말."
한림이 먼저 웃음을 터뜨리고, 그의 말을 알아들을 리가 없는 조셉도 이어 웃음을 터뜨렸다. 그러나 한번 터진 비명 소리는 연쇄적이었다. 그때부터 명우는, 배의 크고 작은 요동 때마다 번번이 소리를 질러대기 시작했다. 한림의 비유처럼, 원더랜드의 데몬이라는 걸 처음 타본 사람처럼.
원더랜드의 데몬..... 한국식으로 말하자면 어린이 대 諮坪 청룡열 그 이름은 악마라는 뜻을 가지고 있었고 사람들은 정말 악마의 등에 묶여버린 사람들처럼 비명을 질러댔다. 그 데몬의 가장 급격한 추락지점에는 컴퓨터 사진 촬영기가 설치되어 있었다. 그 촬영기는 비명을 내지르며 떨어져 내리는 사람들의 얼굴을 자동으로 촬영, 현상한 뒤 사람들에게 그 사진을 팔기 위한 것이었다. 데몬의 등에서 떨어져 나와 비로소 사람들은 악마의 등에 묶여 있던 자신의 얼굴을 볼 수 있게 되었다. 그들은 한결같이 비명을 지르고 있었고, 즐거워하고 있다기보다는 겁에 질려 있는 얼굴들이었다. 그 기괴하고 우스꽝스러운 공포의 표정들...... 명우의 표정은 그에 비한다면 너무 가벼울까. 우악, 악, 으아아악...... 그의 비명 소리는 멈춰지지 않고 있었다.
한림은 명우의 그러한 비명 소리르 진짜라고 믿지 않는 것 같았다. 한림뿐만이 아니라 언어와 표현이 다른 조셉마저도 명우의 비명 소리를 유쾌한 장난이라고만 믿는 듯한 누치였다. 사실 그렇게 믿고 싶은 것은 한영 역시 마찬가지였다. 이건 그냥 데몬에 지나지 않는 것이라고. 그러나 어느 순간부터 한영은, 그의 비명 소리가 무언가를 상징것을 깨닫지 않을 수 없었다. 그것은, 그가 그토록이나 찾고자 애썼다던 환청 속에서의 그의 비명 소리가 아닌가.
우기가 아니었음에도 비가 잦았던 얼마간, 비는 밤마다 천둥과 번개를 함께 한 채로 쏟아져 내리곤 했다고 했었다. 그리고 밤마다 그는 그 비명 소리를 들었노라고 했다. 그는 그 비명 소리가 시작될 때마다 벌떡 일어나 커튼을 열고 또 블라인드를 걷어올린다고도 했창 밖에 누군가가 서서 그렇게 소리를 질러대고 있는 것은 아닌지, 그는 그것을 확인해 보고 싶었던 것이다. 그러나 절벽 위에 선 그의 창문에는 번개와 천둥에 실린 어둠뿐, 아무것도 보이지가 않았다고 했다.
날은 오래 계속되었다. 위스키를 반 병씩이나 비운 뒤에 드러누워도 잠은 오지 않았고, 대낮처럼 밝아져 가기만 하는 정신으로 그는 또다시 그 비명 소리를 듣곤 했다. 그는 아무것도 없으리라는 걸 뻔히 알면서도 또 창문을 열고, 그리고느 그 창문을 넘어 절벽 아래로 뛰어내리고 싶다는 생각을 했다. 그 기이한 괴성의 정체만 밝힐 수만 있다면 무슨 짓이든 할 수 있을 것 같았다. 그러나 창문을 열면 늘 바람 소리와 빗소리뿐이었다. 비명과 괴성 소리는 그가 창문을 닫고 축 늘어진 어깨로 침대에 돌아오는 순간부터 반복되었다. 악, 으아악, 아악..... 그것은 고통과 쾌감과 또는 감당할 수 슬픔의 발작적인 비명 소리였다.
- 아마도 병인가 봐요. 한인 의사한테 가본 적이 있었는데 스페셜 닥터를 찾아가 보라고 하더군요. 영어도 딸리는데 정신과 의사를 찾아갈 용기가 나지 않아서 관뒀어요. 수면제 도움을 받으면 가끔은 자기도 하니까......
"이제 좀 괜찮소?"
하얗게 질린 얼굴로 늘어져 앉아 있는 명우를 바라보며 한림이 어없다는 듯이 웃어보였다. 명우는 웃어 보이려고 애썼으나 얼굴 이완되어 버린 모양이었다. 그는 보기에도 딱할 정도로 늘어져 있었다.
"형은 멀쩡하네?"
한영이 명우를 대신해 말을 받았다. 명우 같지는 않았지만 그 역시도 한바탕 속이 뒤집힌 뒤였다.
"뱃놈보고 멀미하느냐고 묻는 인간도 있군 그래. 난 아무래도 천성이 뱃놈인 모양이야. 내가 이래봬도 청춘의 꿈이 마도로스였다는 아니야. 포경선 타고 고래 한 마리 잡아보는 게 소원이었는데. 젠장, 고래는 관두고라도 이렇게 쓰잘데가 없는 낚싯배나 끌고 있니."
햇볕에 그을은 얼굴에 희벌쭉한 웃음을 띠어보이는 한림을 바라보며 한영도 비죽 웃음을 띄웠다. 그러나 그 웃음의 의미는 한림의 그것과는 물론 달랐다. 초반인가 중반인가, '고래사냥'이라는 노래가 금지곡이 되었을 때, 한림은 박한이라는 예명으로 통기타 가수 생활을 했었다.
그는 공식적을 딱 한 장의 앨범을 냈었는데, 그 앨범의 타이틀곡이 금지곡이 되면서 '고래사냥' 같은 히트곡 한번 내보는 게 소원이었다던 그의 꿈도 그냥 막을 내려버리고 말았던 것이다. 그러나 그의 노 뒤늦게야 인기를 얻었다. 비록 대중적이지는 못했지만, 각 캠퍼스에서, 그 캠퍼스 근처의 싸구려 막소주집에서 그의 노래는 감당할 수 없는 설움의 음조로 불려지기 시작했던 것이다. 선명한 이념과 투쟁성의 노래들이 운동권을 장악하기 이전의 일이었다.
한국에 있었던 한영은 그때 이미 이민을 와 있던 한림에게, 그의 노래가 뒤늦게 얻고 있던 인기의 소식을 전해준 바 있었다. 마침 학생 노래패들이 녹음을 한 테이프에 그 노래가 담겨 있길래 어렵게 구해 보내주기까지 했었는데, 祺꼭 반응이 그때 그를 기가 막히게 했었다. 그의 반응은 '개새끼들이' 하나뿐인 자기 노래를 '다 망쳐버렸다'는 것이었다.
“아냐? 가끔은 여기서 진짜 고래를 본단 말이야. 그놈의 큰 꼬리가 수면을 차고 솟아오를 때마다 진짜 오금이 저리지. 난 정말, 이깟 배 체질이 아닌데 말이야. 어차피 배를 타려면 외항선 정도는 타야 하는 거 아닌가 말이야." 고래가나옵니까?
명우가 미심쩍은 목소리로 한림에게 물었다. 목소리는 미심쩍은데로라도, 눈빛만큼은 정말 고래를 보게 될까 하는 기대로 차 있는 듯한 것이었다.
"공갈을 칠 게 따로 있지. 조셉한테 물어보쇼. 어떤 땐 고래가 떼거리로 몰려드는 데 그거 장관이지. 그놈이 그대로 내 눈 앞에서 사라져버릴 때면, 미친다니까. 정말 미치고 팔짝 뛸 노릇이지."
"헛소리 말고 고래나 보러나 갑시다."
한영은 한림의 고래 타령을 듣는 것이 이제는 지긋지긋했으므로 한림의 말을 그렇게 잘라버렸다. 한영에겐 이제 한림에 대한 환상 같은 것이 남아 있는 게 없었다.
그러나 한림이 가수생활을 하던 시절, 아직 까까머 중학생이었던 그에게 한림은 거의 우상과 같은 존재였었다. 한림은 까까머리 중학생으로서는 도저히 넘볼 수 없는 신비의 세계에 존재했고, 그래서 무조건 그가 좋았었다. 그것은, 그가 대마초 가수라는 불명예를 뒤집어쓴 체, 일찌감치 가수생활을 접어버린 뒤에도 여전히 마찬가지였다. 대마초라는 것조차도 어쩌면 신비의 세계였으므로. 한영이 그랬던 그에 대한 환상과 신비를 모두 다 벗어버린 것은 정작 이 나라에 와서야였다. 그는 한림을, 자기 인생 하나 주체하지 못하는 역마낀 환자에 지 ち 않는다고 생각했다.
한림이 먼저 선실 밖의 뱃전으로 나섰으나 한영은 잠시 더 바깥으로 나가는 것을 망설였다. 명우가 아직 그 상태로 선실 안에 있었기 때문이었다. 배라도 멈췄으면 좋으련만..... 그는 키를 잡고 있는 돌아보았다. 아직 배는, 낚싯대를 드리울 만한 곳을 못 찾고 있는 모양이었다. 선착장을 떠난지가 꽤 지나, 느낌마느로는 큰 바다 한가운데에라도 나와 있는 듯싶은데, 그래도 조셉은 배를 멈출 생각을 하지 않았다. 조셉이 키를 잡고 있는 조종칸 바로 옆에는 컴퓨터 蹄購庫 연결이 되어 있는 어군탐지기라는 것이 설치되어 있었다. 그것은 바다 밑의고기떼를 탐지해 주는 기계라고 했다. 그것이 때마다 한림으 낚싯배를 타는 낚시꾼들은 팔뚝만한 고기들을 잡아 올리게 마련일 터였다. 킹피쉬, 스내퍼, 딥시 부림, 또는 조운 드리 따위들을.
한영은 낚시가 시작되면 명우의 상태도 나아지리라고 기대하고 있고 그는 낚싯대만 드리워놓으면 세상만사가 다 편안해진다는 낚시광이었던 것이다. 아마도 그래서였을 것이다. 한영이 한림의 낚싯배를 타러 가자고 했을 때 명우는 뜻밖에도 그 제의를 응낙했던 것이다. 한영으로서는 아직도 그가, '한림'보다는 그의 '낚싯배' 쪽에 더 큰 관심을 가졌던 것이라고 생각하고 싶은 중이었다. 만의 하나, 명우가 한림에 대해 관심을 갖는 바가 있을지라도, 그것은 한림이라는 사람에 대해서가 아니라 한림의 노래에 대해서일뿐인 것이라고 생각하고 싶기도 했다. 그것도 그냥 노래가 아니라 한림의 표현대로라면, 개새끼들이 다 망쳐버린 후의 노래를 말이다.
한림을 찾아 여행을 떠나오기 일주일쯤 전의 일이 駭. 그날 형수의 미장원에 들렀다가 머리를 이발하러 온 명우를 우연히 만났던 한영은, 그곳에서 부터 꽤 먼거리에 있는 하버까지 나가서 그와 술을 한잔 했었다. 그가 낚시광이라는 것을 거기서 알았을 것이다. 며칠 열풍이 시작돼 끔찍한 더위 속이었던 그날, 명우는 밤이 깊도록 계속해서 낚시 이야기만 했었다.
바람이 몹시 불던 밤이었다. 밤이 깊어갈수록 더욱 뜨거워지던 열풍은 바라이 거셀수록 그 열기를 더욱 기세등등히 내뿜어댔고, 그래 그들은 마치 있는 힘껏 몰아쳐오는 히터 바람을 마주 대하고 있는 것만 같은 몰골들이었다. 땀이 줄줄 흘러 목덜미를 적시고 끝내 못 참고 단추를 풀어헤친 앞가슴까지 땀이 흥건히 고여들고 있었다. 그들은 자신들도 알지 못하는 사이 형편없이 지친 모습들이었다. 게다가 거기에 얹어진 알콜 기운이라는 거이 또 있었던 모양이다.
`,
  },
  {
    id: 25,
    number: 4,
    date: "25.01.22",
    title: "먼 길",
    thumbnail: coverImage,
    content: `그만 돌아가기 위해 주차장으로 걸어가던 중, 명우가 바다를 향해 걸음을 멈춰 세웠다. 한영을 향해 돌아보는 그의 얼굴에 멋쩍은 것 같은 웃음이 잠깐 새겨졌다. 형님이 유한림 씨죠?
느닷없는 질문이 底 한영이 그 질문의 의미를 새기기도 전이었다. 명우는 다시 바다를 향해 돌아섰다. 그리고 감당할 수 없는 설움의 애조로 그 노래가 불려지기 시작했다. 한림의 노래, '먼 길'이었다.
당혹스러운 한영의 시선 앞에서 명우는 그 노래를 세 번쯤 반복해 불렀던 것 같다. 그리고 다시 돌아섰을 때, 그의 얼굴은 마치 눈물 같은 땀으로 질펀하게 젖어 있었다. 그 상태로 그가 말했다.
- 영주권을 받던 날...... 비자를 받아 가지고 집으로 돌아가는데..... 길을 잃었어요. 아마 흥분 때문이었는지..... 계속 같은 길을 뺑뺑이돌 듯 돌았죠. 그렇게 먼 길을..... 그렇게 먼 길을.....
그는 목이 메인 것처럼 말을 잠깐 끊었다가 다시 이었다.
- 어떻게 말해야 할지 알 수가 없어요. 한영 씬, 이해할 수 없을 거예요. 이건 끝이 아니라 다시 시작인데, 이미 시작된 그 길이 끝없는 먼 길처럼만 보이는 거..... 한영 씨한테 설명할 수가 없어요. 정말, 어떻게...... 설명할 수가 없어요. 자신의 말끝을 붙들고 한영을 쳐다보던 명우의 눈, 한영은 그때 그가 울고 싶어하는게 틀림없다는 특낌 받았었다.
두 달쯤 전의 일이었다. 박 변호사부터 받은 주소를 가지고 명우를 찾아 갔을 때, 명우는 자다 깬 듯한 얼굴로 두 눈이 벌겋게 충혈되어 그를 만나러 나왔었다. 그의 집, 정확히는 그의 형의 집 현관 앞 정원에는 벤치가 몇 개 놓여 있었다. 한영은 아직 덜 익은 바나송이가 주렁주렁 매달려 있는 바나나 나무 아래의 벤치에서 그를 기다리고 있었고, 그는 아직 덜 잠근 셔츠단추를 마저 채우며 한영에게로 다가왔다.
- 누구신지......
그는 한번도 본 적이 없는 것이 분명한 肌동󰡒 시선을 맞춘 채로 조심스럽게 물어왔다. 그의 주소를 알려주었던 박 변호사라는 강명우라는 사내가 무척 대하기 어려운 사람일 거라고 말했었다. 그런 설명이 없더라도, 한영에게는 벌써부터 그에 대한 신비감 같은 것이 존재하고 있던 터였다. 한영은 앉았던 자리에서 벌떡 일어서며 그에 악수를 청했는데, 내뻗어진 자신의 손에 터무니없게도 경외감 비슷한 것이 서려 있는 것 같아서 불쑥 무안감이 들 지경이었다.
- 저는 유한영이라고 합니다. 교민잡지사에서 일을 하고 있습니다.
아직 내뻗어진 손에 명우의 손이 닿아오지도 않았음에도 한영은 또 손을 서둘러 움직여 명함을 찾아냈다. 그 명함에는 그의 직함이 기자라고 되어 있었으나, 사실 그야말로 이름뿐이 명함이었다. 교민잡지사는 그의 선배가 운영하고 있는 잡지사로, 그느 번역 따위를 해주며 잠시 편집일을 보조 해 주고 있을 뿐이었다. 그러나 그곳은, 5년간이나 다니던 현지 건축회사에 사표를 던지고 근 1년간이나 빈둥룸펜 생활을 하던 끝에 그가 찾아 낼 수 있었던 유일한 직장이기도 했다.
- 교민잡지사에서 저한테 무슨 일로.....?
명우는 한영이 내민 명함은 들여다볼 생각도 하지 않은 채, 경계심이 번뜩이는 표정을 지어보였다. 순간 그때까지도 졸음이 덕지덕지 붙어 있는 듯하던 그의 얼굴은 대낮처럼 살아올랐고 그 대낮 같은 표정 위에, 날카로운 경계심이 다시 과장되었다. 그의 경계어린 표정이 어찌나 섬뜩했던지 한영은, 자신이 잡지사 일로 그를 찾아온 것이 아니라 개인적인 관심으로 그를 찾아온 것이라는 말을 미리 해둬야 하는 게 아닌가 하는 생각을 잠깐 하기도 했다. 그러나 그는 그러한 생각을 곧 포기해 버렸다. 경계를 받아야 할 것은 오히려 '개인적인 관심'쪽이 더한 것일지도 모르겠다는 생각 때문이었다.
- 우연히 강명우 씨 얘기를 듣게 되었습니다. 이번에 난민 신청으로 영주권을 받으셨다는......
한영의 말이 채 끝맺어지기도 전이었다. 한영은 명우의 얼굴이 무섭게 일그러지는 것을 보았다. 그러나 그것은 아주 잠시였던 것 같다. 무섭게 일그러졌던 그의 얼굴은 이내 창백해져 가고 있었다. 마치 급격스러운 빈혈에 휘말린 사람 같아 보일 정도여서, 한영은 그가쓰러져 버리는 것이 아닌가 생각했을 정도였다. 한영은 자신도 모르는 사이에 말을 멈췄고, 명우가 입을 열었다. 희게 질린 입술이 드러나게 경련하는 것이 분명히 보였다.
- 사, 사람을...... 자, 잘못 찾아오셨군요.
그는 아주 미숙한 거짓말쟁이였다. 그의 떨리는 목소리는 자신이 거짓말을 하고 있다는 것을 그대로 웅변하는 것이나 다름없었다. 한영은 물론, 그가 고분고분히 자신의 관심에 대해 응답을 해주리라고 않았었다. 그러나, 그렇다면 어떻게 할 것인가...... 그는 불행히도 그러한 상황에 대해 미리 준비해 둔 바가 없었다. 어차피 정보 제공자가 그의 이민 수속을 대행해 주었던 박 변호사라는 것을 밝힐 수는 없을 것이었다. 그는 그냥 내치는대로 말을 하기로 했다.
- 강명우 씨의 사례를 이민법적으로 알고자 하는 것은 아닙니다. 저는 단지..... 뭐랄까..... 강명우 씨가 겪었던 일들을 통해 한국적인 상황을 재조명해 보는 것은 어떤가, 그런 생각인데......
굉장하군. 그는 자신이 말을 잘못 풀어가고 있다는 것을 느꼈다. 자신의 개인적인 관심사가 그런 쪽으로 가 있 鳴煮 그 자신부터가 생각지 않는 일이었고 또 명우라는 사내가 그러한 일을 즐길 거라는 기대도 없었기 때문이었다. 그렇다면 어떻게 말을 해야 하는 것일까. 사실은 난 언젠가 내 회고록을 써야겠다는 생각인데...... 그말도 안되는 이야기를 꺼내야만 하는 것일가. 그가 말을 끊은 채 잠깐 망설이는 사이였다.
- 무슨 소리를 하는지 알아듣지 못하겠습니다. 전, 바빠서...... 일을 나가야 합니다.
- 일을요?
그때 시간이 오후 일곱 시였다. 그런데 그는 일을 나가야 한다고 하는 것 이었다.
-네. 일을 가야 합니다. 죄송합니다. 사람을 다시 알아보시죠.
그는 한영이 뭐라고 말할 시간을 주지 않은 채 등을 돌렸다. 그의 등을 덮은 셔츠가 땀에 흠뻑 젖어 있는 것이 보였다. 명우는 현관 앞에서 잠깐 걸음을 멈췄다. 그리고 그는 아직껏 바나나 나무 아래에 서 있는 한영을 돌아보았다.
- 사람을, 잘못 찾았어요. 아시겠습니까?
그의 목소리는 한 음절 한 음절이 뚝뚝 끊어지듯, 선명하게 울려왔다. 그리고 그 말 끝에 한영은 명우의 시선에서 번뜩이고 있는 적개심을 보았다. 한영의 가슴이 철렁 내려앉았다. 환영받을 것이라고까지야 생각하지 않았지만, 그렇다고 적개심까지야.... 그는 무언가 변명할 말들이 남아있으리라고 생각했다. 그러나 그가 얼핏 한 걸음을 내딛기도 전에 명우는 완강하게 닫힌 현관문 안으로 사라져 들어가버렸다.
첫 만남이 그렇게 이루어졌던 명우와의 인연은 그로부터 한 달쯤 전으로 거슬러 올라가 시작되었던 일이었다. 그가 일하던 교민잡지사에 어느날 희한한 이야기가 돌았다. 한국사람인데 난민 신청으로 영주권을 받는 사람이 생겨났다는 것이었다. 사실 한국사람으로 난민 비자를 받는다는 것은 거의 불가능에 가까운 것으로 알려져 있는 일이었다. 난민 비자라는 것이 베트남이나 캄보디아 같은, 진짜 잘 주어지지 않는 것이었던만큼 한국인이 자신을 난민위해서는, 대단히 설득적인 상황이 있지 않는 한은 가능한 일이 아니었기 때문이었다.
물론 한때는 한국을 독재국가라고 설명하는 일이 그리 어려운 일은 아니엇다. 특히나 80년 광주의 경험은, 자신을 난민이라고 주장하고 하는 사람들에게는 매우 효과적이고 유리한 것일 수 있었다. 그 당시에 반정부 활동을 했던 사람들은, 어떻게든 자신의 반독재투쟁 경력을 설득해 낼 수 있었고 망명의 의미인 난민 비자도 신청할 가능성이 많았던 것이었다. 그러나 소위 문민정보라는 것이 들어선 이후로, 한국사람들에게 난민 비자의 가능성은 거의 사라졌다고 보는 편이 옳았다.
현지 티브이에서 아무리 한국의 부당한 노동상황과 노동운동에 관한 특집 프로를 방영하고 또는 북한과의 대국은 더 이상 난민 지역이 아니었다. 더군 冒, 해가 갈수록 한국은 이 나라의 아주 중요한 무역대상국으로 부상되고 있었다. 한 사람의 난민 신청을 받아들이기 위해서, 주요 무역대상국과의 외교적 마찰을 일으킬 이유가, 이 나라로서도 전혀 없었던 것이다.
난민 신청으로 영주권을 받았다는 것이었다. 한영은 도대체 그가 얼마나 화려한 경력을 가진 사람인지가 궁금했다. 행운인지 어쩐지, 그의 영주권 신청을 대행했던 이민 변호사는 그의 형, 한림의 친구였다. 그를 찾아갔던 한영에게 박 변호사는, 명우의 주소를 적어주면서 자신 󰡒獨 알아냈다는 말은 절대로 하지 말라고 당부를 사실 그로서는 스스로의 입으로는 발설할 수 없는 의뢰인의 내력을, 잡지사에서 대신 해주기를 바라고 있는 것 같은 눈치였다. 말하자면 손 안 대고 코를 풀어보자는 심보였다. 난민 비자를 성공시킨 경력이 그의 명성을 높게 하리라는 것은 깊이 생각 안해 봐도 뻔한 일이었으니까 말이다.
`,
  },
  {
    id: 25,
    number: 5,
    date: "25.01.29",
    title: "이방인의 기록",
    thumbnail: coverImage,
    content: `그러나 박 변호사의 교활한 생각은 처음부터 방향이 틀려 있었다. 한영이 명우라는 사내에 대해 관심을 가진 것은, 잡지사의 이롸는 전혀 상관이 없는 것이었기 때문이었다. 이제는 그에게 유일한 직장이 되어버린 교민잡지사, 그러나 그는 정식 채용이 된 사람도 아니었고 정식 보수를 받고 있는 것도 아니었다. 공식적으로 그는 아직도 실업수당을 받을 자격이 있는 룸펜의 신분이었다.
그가 1년 가까이나 빈둥빈둥 놀던 끌테 도와달라는, 애매하기 짝이 없는 선배의 잡지사 근무 요청을 받아들였던것은 돈 때문이 아니었다. 그는 자신에게도 규칙적인 일이 상성이라는 것이 필요하다고 느끼고 있었다. 5년간이나 다니던, 조건 좋은 현지 회사 때려치우고 나왔던 이유가 그 끔찍할 정도의 규칙성과 그로 인한 호흡곤란 때문이었다는 것을 생각할 때, 참으로 기가 막힌 변신이기는 했지만 말이다.
그는 아마도 그곳이 한국인들끼리만 모여서 하는 교민잡지사인 데다가, 그곳에 머무는 한은 온갖 종류의 한국사람들을 계속해 만나게 되리라는 기대를 갖고 있었던 것 같다. 그는 언젠가부터 자신이 엉뚱한 허공을 붕붕 떠다니는 부유물 같다는 느낌에 시달리고 있었다. 와서 이민오자마자 조건 좋은 현지 회사에 들어갈 수 있었고 두어 번 직장을 옮기기는 했지만 내내 괜찮은 직장의 건축사였던 그에게 그런 고민은 터무니없는 것일 수도 있었다. 이민 오자마자 방황 한번 없이 그만한 자리를 잡을 수 있었다는 것은 사실 행운에 속하는 일이라고까지 할 수 있었기 때문이었다. 그가 직장을 했을 때 사람들의 표정은 한결같이 이랬었다. 아니, 그 좋은 직장을! 그런 사람들에게 자신의 고민을, 자신의 무력감을, 또는 자신의 숨막힘을 설명할 수는 없었다.
그는 어느새 8년째 이 나라에 살고 있었고 이 나라에서 일을하고 나라에다 세금을 내고, 또 이 나라의 사람들을 친구와 동료로 두고 있었다. 그는 이곳의 친구들에게 초대받아 파티에도 참석했고, 이곳의 친구들과 부시워킹 따위의 여행을 함께 가기도 했다. 또한 이곳의 친구들은 그에게 한국이란 나라의 특수성에 대한 이야기를 듣는 것을 좋아했고, 이 나라에 살고 있는 한국인들에 대한 자신들의 이야기하는 것을 좋아하기도 했다. 물론, 그 역시 이 나라에서 살아가는 방법의 거의 모든 부분을 그들로부터 배웠었다.
퇴근시간인 다섯 시 종만 울 ⌡, 마지막 콤마만 찍어도 정리가 다 될 서류일지라도 그대로
덮어둔 채, 자기가 쓰던 볼펜 뚜껑조차 그대로 놓아둔 채 퇴근부터 해야 한다는 것을 알려준 것도 바로 그들이었다. 왜냐하면 다섯 시에서 일 분만 지나도, 그것은 그들이 받아야 할 급료에 포함이 되지 않는 개인적 시간이 되기 때문이다. 그들은 점심시간이 되면 회의를 하다 말고도 일어서야 했고, 만일 회의가 길어진다면 그것은 당연히 연장수당을 받아야만 하는 일이 되었다. 물론 아무도 연장 근무를 강요할 수 없었고, 만일 강연했다면 그것이 유니온에 고발이 되어야 했다. 그들의 정확함이라니...... 그들은 퇴근시간을 정확히 지키듯, 그들의 여유를 그렇게 지켯고, 그들의 자그렇게 지켰다. 그들에게는 모든 것의 군분이 너무나 정확해서 서둘러야 할 이유도, 정신없이 바빠야 할 이유도 없었던 것이다. 그가 참여했던 교각 수리건축이, 한국에서라면 두어 달이면 끝날 일을 1년이 넘게 했던 것도 그런 까닭이었으리라. 세 시만 되면 박던 못도 그대로 놓아두고 망치를 던져버리는 노동자들을 데리고 무건축 한단 말인가!
그가 언제부터 그들의 정확함에 숨막히는 듯한 호흡곤란을 느끼기 시작했는지는 정확히 알 수가 없다. 그건 단지 '시간이 흐르면서'부터라는 표현이 가장 옳을 것이다. 그들의 삶을 쫓아가는 동안에는 미처 깨닫지 못하던 문제들, 그들은 결국 이 나라 사람들이고 자신은 결국 남의 나라에서 온 이민자에 불과하다는 사실, 시간이 흐르면서부터 그것들이 보이기 시작했다는 것이었다. 그러나 그러한 것들조차도 사실은 제대로 설명할 재간이 없었다. 그런 것들잉 얼마나 사소하고 또 얼마나 설명불가한 존재들로 다가오는 것인지...... 만일 똑같은 조건의 사람이 있었다고 할지라도 그는 그 사람과조차도 자신의 내면 속에서 일고 있는 붕괴의 느낌을 말하지 못했을 것이다.
예컨대 그것은 이런 것들이었다. 그의 입사 초기에 그의 성을 유(YOU)라고 표개해 놓고 이곳의 친구들이 깔깔거려대던 일, 그것이 5,6년 세월이 흘러서야 모욕으로 다가오고 수치로 느껴지는 느낌 따위 말이다. 그것을 누가 이해할 것인가. 그러나 이해할 수 없는 일을 또 있었다. 그의 가장 친한 친구가 그에게 여자 친구에 관한 고민을 털어놓다 말고, 당신 이런 내 고민을 이해할 수 있겠느냐고 진지하게 물어왔을 때, 그 낭패감을 말이다. 아니, 그 친구에 대한 낭패감을 말하는 것이 아니다. 사실, 그는 그도안 숱한 사람들과의 만남에서 그 자신의 문화적 감각으로 말미암아 그들을 이해할 수가 없었던 거였다. 젠장! 자기는 새 키우는 걸 좋아하는데 자기 여자 친구는 반드시 고양이를 키워야 한다고 하기 때문에 아무래도 결혼은 불가능하지 않겠느냐고 묻는 고민을 어떻게 이해한단 말인가! 언어이해 것과 그 언어 속의 느낌을 이해하는 것은 달랐다. 그러니까 그의 '언제부턴가'는 언어를 익히는 일에 더 이상 문제를 느끼지 않게 된 이후, 그때부터였을 수도 있었다.
어쨌던 그는 회사를 그만두었고, 그리고 1년간의 룸펜생활 끝에 교곳에서 일을 하게 되었었다. 그놈의 교민잡지사라는 데가 얼마나 끔찍한 곳인지...... 잡지를 펴낸 이유가 그 잡지를 통 해 영주권 스폰서쉽 장사를 해먹은 데에 있었다는 것만 봐도 더 이상 할 말이 없을 정도이리라. 그는 단 한 가지도, 정말 단 한 가지 뗏도 정확한 것이 없는 정도이리라.
그는 단 한 가지도, 정말 단 한 가지조차도 정확한 것이 없는 그놈의 교민잡지사의 일이라는 것에 일찌감치 진절머리를 내고 있었다. 출퇴근 시간은 물론이거니와, 정규 직원의 숫자도, 그 직원들의 보수 내역도, 심지어는 잡지의 내용과 그 내용을 채운 맞춤법조차도 아무똑 떨어지게 정확한 것은 없었다. 그래서 그는 일을 시작하자마자 때려치워 버릴 생각부터 들었던 것이었으나, 그 순간 그를 두렵게 만들었떤 것은 이러다가 자신이아주 영영, 한국사람도 아니고 이 나라의 사람도 아닌 기묘한 상태의 이방인이 되어버릴지도 모르겠다는 우려였다.
부끄러운 고백이지만, 언젠가 자신의 회고록을 한번 써봐야겠다는 생각을 하기 시작한 것이 아마도 그때부터였을 것이다. 이민 와서 8년 동안, 이 나라 사람들과도 또 내 나라 사람들과도 통할 수 없던 이야기, 그 이야기를 글로 써보고 싶다는 생각이었다. 자신에게 남다른 글재주가 있다고는 물론 아니었다. 그는 자신이 하지 못한 그 이야기들을 그대로 묵혀두었다가는 어쩐지 그게 영영 상처가 될 것 같아서..... 그랬다. 어쩐지 그게 영영 상처가 될 것만 같았다.
자신의 회고록을 써봐야겠다는 생각을 하기 시작하면서부터 그는 주위의 모든 사람들에게 비상한 관심을 갖게 되는 이상한 습관이 생남들은 어떻게 살아가는지...... 그들은 왜 자기 나라를 떠나와 이 엉뚱한 나라에와서 살고 있는지...... 쉽게 얘기되어지는 그 숱한 이야기들이 아니라, 아마도 그들 역시 그 자신처럼 표현할 수가 없어서 애가 타는 그러한 이야기들을 갖고 살리라 하는 그런 생각 때문이었을 것이다. 굳이 뭘 渚셈渼 의도도 아니었고, 다만 견수 없는 관심이었다. 언젠가 회고록을 쓴다고 해서 그들의 이야기를 자신의 회고록에 기록하게 될지 그것도 사실은 알 수가 없는 일이었다.
강명우라는 사내를 만나봐야겠다는 생각도 그렇게 충동처럼 생겨난 것에 지나지 않았다. 그즈음 그가 관심을 갖기 시작한 그 숱한 사람들 중의 하나로, 그 역시 선택되었을 뿐이었다. 물론 그가 운동권의 경력을 가진, 좀 특별한 사내라는 점이 더욱 만족스러웠던 것은 사실이었다. 이민 비행기를 타러 김포공항으로 가던 길, 8전의 그때, 대열의 투석과 전경들의 최루탄으로 막혀버린 길 한복판에서 그는 얼마나 막막한 절망감을 느꼈었던가. 그는 내 나라에 대한 자신의 마지막 기억을 결코 그런 것으로는 채워놓고 싶지가 않았던 것이다.
이것도 마지막이여. 실컷 보고 실컷 맡아두고 가는 것도 나쁘진 않겠지. 딴 나라 가셔야 어디 이런 걸 보겼어. 비행기야 늦으면 내일이라도 다시 타면 되는 것이고.
`,
  },
  {
    id: 25,
    number: 6,
    date: "25.02.05",
    title: "은빛의 고요, 붉은 그림자",
    thumbnail: coverImage,
    content: `큰아들에 이어 남은 아들까지 먼 나라로 떠나보내야 했던 늙은 아버지 뜻밖의 의연하기가 짝은 없는 말. 아버지는 마치, 비행기라는 것을 막차 놓치면 내일 다시 타도 되는 무슨 시외버스 잡아타기처럼 말하고 있었다. 그런데도 아버지의 그 말은 그를 편안하게 만들었다. 그는 울고 싶을 정도로 지독했던 최루가스와 비명 같은 구호들 사이에서도 아주 잠깐은 편안했다. 순식간에 절망이 사라져 상태의 고요...... 그 상태에서, 어쩌면 그는 생각했었을 것이다. 이게 마지막 작별은 아니야. 언젠가는 돌아오겠지, 라고.
한림이 릴을 감아올리기 시작하는 것을 보면서 한영은 자기 낚싯대를 놓어둔 채 한림에게로 다가왔다. 억센 장정과 같은 한림의 팔뚝에 울끈불끈 힘줄이 솟아나고 있었다. 큰 놈이 잡힌 게 틀림없는 것
"명우 씨! 와봐요!"
적어도 1미터는 족히 됨직해 보이는 물고기의 그림자가 수면 가까이로 튕겨오르고 있었다. 그놈은 끌어올려지지 않으려고 필사적으로 악을 쓰고 있는 모양이었다. 낚싯줄이 이쪽 저쪽으로 휩쓸려갔고 어린아이 손목 굵기만한 낚싯대가 휘청휘청 휘어지고 있었다.
조셉이 환희에 찬 함성을 지르며 선실 외벽에 걸렸던 작살을 가져왔다. 그러나 이내 끌어올려질 것 같던 물고는 배 밑전으로 낚싯줄을 끌어갔다. 역시 자기 낚싯대를 놓아둔 채로 한림에게로 다가와 있던 명우가 달려가 자신의 낚싯줄을 감아올렸다. 배 밑바닥에서 낚서로 엉키지 않게 하기 위한 배려인 모양이었는데, 역시 낚시꾼다운 모습이었다.
"이놈! 용깨나 쓰는 군!"
힘에 부치는 듯 릴 감는 것을 잠깐 쉬었던 한림이 다시 억세게 릴을 감아올리기 시작했다. 동 그은 그의 이마에 진땀이 송글송글 맺히는 것이 보였다. 그리고 다시, 결결이 빛을 뿜고 있는 수면 가까이로 거대한 물고기의 그림자가 드러나가 시작했다.
물새들이 원을 그리며 공간을 넓혔다. 그놈의 고기가 아무래도 자기들의 먹이감은 못될 거라는 것을 판단한 듯, 물새들은 다시 정어리 미끼가 던져지기를 기다릴 태세였다. 한영의 미끼를 낚싯대 끝에서 세 번이나 채가버렸던 그중 큰 물세는, 아예 한영의 낚싯대 주변을 떠나가지 않고 있는 중이기도 했다. 그놈은 배가 몇 번 이동을 하는 동안에도 내내 그배를 쫓아와 먹이를 구하고 있는 놈이었다.
"우와! 엄청나군요!"
기억코 수면을 박차고 거대한 물고기의 몸통이 드러났다. 몰려드는 먹구름 사이에서도 아직, 길고 강한 빛살을 내뿜고 있는 햇볕을 받아 그놈은 몸통은 찬란하게 아름다운 은빛이었다. 스내퍼였다.
"크다!"
조셉이 소리를 지르며 그놈의 등허리에 작살을 꽂았다. 그놈은 이제 작살에 꽂혀 끌려오고 있어쏘, 그놈의 온몸을 찬란하게 아름답게 만들었던 은빛은 빠르게 죽어가고 있었따.
작살에 꽂힌 채로도 온몸을 뒤틀어 퍼덕이고 있는 그놈의 아가리를 벌려 낚시바늘을 꺼내기 시작하면서 한림의 얼굴에는 희열 같은 미소가 번졌다. 어군탐지기의 신호를 받아 배를 멈춘 뒤 쉴새없이 고기를 잡아올리기는 했지만, 이번 것이 그 중에서 가장 큰 고기임에는 틀림이 없을 것 같았다. 큰 게 잡혔다 하면 번번이 놓쳐버리기 일쑤 한영은 감탄이 사라지지 않는 얼굴로 고기를 다루고 있는 한림을 내려다보았다. 한림은 양 손으로 고기의 몸통을 억세게 잡아 쥔
뒤, 배의 후미 다가갔다.
배의 후미에는 바닷물에 삼분의 이쯤이 잠기게 되어 있는 물고기 통이 있었다. 조셉이 줄을 잡아 그 통의 뚜껑을 열자 통 속에 들어 있던 물고기들이 제가끔 꼬리를 튕겨내고 물보라가 튀어올랐다. 한림은 자신이 잡은 물고기를 그 통 속에 던져놓은 뒤에도 이내 뚜껑을 않은 채 다시 한번 흐뭇한 미소를 지었다. 매일같이 하는 일이 그 일일 텐데도 그는 여전히 고기를 잡고 그 고기를 다루는 것이 좋은 모양이었다.
"이거 쪽 팔리는데. 안 그래요, 명우 씨? 나야 그렇다고 치고 명씬 뭐하는 거예요? 낚시꾼하면 강명우라는데, 그거 혹시 헛소문이었던 거 아닙니까?"
한영이 과장된 목소리로 명우에게 농담을 걸었으나 명우는 그저 비죽 웃음을 지어보일 뿐이었다. 어군탐지기란나 것이 정말 제대로 된 기계인 것인지, 그들이 어군탐지기의 도움을 받아 낚시터로 정한 곳에는 정말 고기들이 드글드글하는 것 같았다. 거짓말을 조금 보탠다면 낚싯대만 던졌다 하면 고기가 물려나올 정도였으니까 말이다. 낚시에는 영 젬병인 한영도 벌써 대여섯 마리를 건져올렸으니 명우라고 소 컥 없지는 않았을 것이다. 그러나 그가 잡아올린 고기들은 이 바다의 명색에 비해서는 형편없이 작은 놈들이었다. 한영은 한림의 낚싯대에 고기가 명우의 것에 걸렸더라면 얼마나 좋았을까 하는 생각을 잠깐 했다. 도대체 이 친구의 얼굴은 언제나 밝아질 것인가...
위해 배가 멈춰선 뒤, 명우의 멀미도 많이 누그러진 것 같았다. 그의 얼굴은 더 이상 질려 있지 않았고, 이제는 배의 흔들림에 맞춰 대충 중심도 잡고 그러는 모습이었다. 그러나 비명을 지르던 때의 그 창백한 표정은 아직도 여전해 보였다. 그는 그렇게 악을 써 놓고도 아직 덜 내지를 무언가가 자신의 가슴소게 남아 있다고 믿는
"왔다......"
한영의 시선을 피해 있던 명우의 얼굴에 찬 꿈틀거림 같은 것이 스쳐지나같다. 그는 재빠르게 낚싯줄을 감아올리기 시작했다. 그러나 큰 놈은 아닌 것 같았다. 낚싯대의 휘어짐이 별로였기 때문이었다. 그러나 한영은, 자신의 낚싯대는 거들떠보지도 않은 채 명우가 고기를 다 끌어올리기까지 그의 곁에서 그 모습을 지켜보았다.
"뭐야?"
일렁이는 물결 가까이로 고기의 그림자가 나타나는 순간 한영은 자신도 모르는 사이에 소리를 질렀다. 그 그림자가 너무 선명한 붉은색이었기 때문이었다. 그리고 아주 순간적이었다. 한영은 하마터면지를 뻔했다. 등허리에 솟은 비늘을 창날처럼 바짝 세운 채, 아가리를 딱 벌린, 시뻘건 색깔의 고기 한 마리가 퉁겨지듯 수면위로 솟아오른 것이었다.
"만지지 마라!"
한영의 외침 소리에 다가왔던 조셉이 명우의 등 뒤에서 소리를 질렀다. 명우도 잠깐 얼이 빠진 모습이었다. 그렇게 시뻘겋고 그렇게 공격적으로 생긴 고기를 명우도 역시 처음 보는 모양이었다.
"이건 독어다!"
명우의 낚싯대를 건네받아 조심스레 물고기의 허리를 잡으며 조셉이 중얼거렸다.
"이 가시에 찔렸다가는 잘못하면 죽을 수도 있다."
놈의 등허리에 솟은 칼날 같은 비늘을 가르키며 조셉이 히죽 웃어 보이는 표정을 지어보였다. 죽을 수도 있다는 말까지는 거짓말인 것 같았다. 그러나 놈이 맹독성의 독어라는 것은, 그놈의 모습만 봐도 그냥 느껴질 정도였다. 조셉은, 약간 얼이 빠져 있는 듯한 명우와 웃음으로 한번 바라본 뒤, 그놈의 아가리에서 아주 조심스럽게 바늘을 빼 다시 바다에 던져버렸다. 뱃전으로 올라오면서 조금 죽는 듯했떤 붉은 빛이 다시 선명하게 살아오르며 바다 깊숙이로 사 라져갔다.
"오늘 왜 이럽니까"
농담처럼 한영이 명우에게 말을 던졌다. 명우의 얼굴은 여전히 창백해, 농담을 받는 웃음조차 그늘져 보였다.
"그만하는 게 좋겠다."
명우의 낚싯대를 걸이에 걸어놓으며 조셉이 한림 쪽을 향해 말했다. 낚시에 빠져 있던 한림이 하늘을 올려다보았다. 먹구름이 꽤 가까이에 와 있었다.
"금방 올까?" “다 왔다."
한림과 조셉의 말이 마치 선문답처럼 오고 갔다. 아마도 소나기를 염려하는 모양이었다. 한영과 명우도 먹구름의 방향을 쫓아 시선을 옮겼다. 멀지않은 곳에 하늘과 바다가 연결되어 있는 비기둥이 보였다. 꽤 선명한 검은색의 기둥이었다. 비가 많이 온다는 증거였다.
“돌아가는거야?"
명우가 아직 대어를 못 낚은 것이 신경 쓰여 한영이 한림에게 불평을 하듯 물었으나, 한림의 표정은 태연했다.
"비 좀 맞는다고 柳? 선실에서 잠깐 피하자. 지금 배 돌려서 선착장에 들어가면 어느새 말짱 개어버릴 텐데"
“저 친구는....."
"저 새끼 사시미 먹고 싶어서 저럴껄."
"사시미?"
"사시미에 환장한 새끼야. 처음에는 날 무슨 식인종쯤 되는 눈치로 쳐다보고 그러더니 한 입 먹어보고는 첫마디가 '뷰티풀'이더라. 비오는 동안 한마리 잡아서 소주나 한잔 하자. 어떠냐?"
"글쎄......"
한영으로서는 반대할 이유가 없는 것이었지만, 그러나 그는 명우때문에 걱정이 되어서 말끌을 흐렸다. 심한 멀미 뒤 끝에 소주가 받을 것 것 같지 않아서 였다. 그러나 어느새 한림은 조셉에게 사시미칼을 가져오라고 소리를 지르고 있었다. 한림의 말이 과장은 아니었던지 조셉은 활기를 도는 것이 분명한 표정으로 선실에서 사시미칼을 뛰어나왔다. 그는, 한영과 명우를 향해 엄지손가락을 들어보였다. 사시미가 베리굿이라는 거였다.
조셉과 한림이 갑판에서 사시미를 뜨는 동안 한영은 명우와 함께 선실로 들어갔다. 한림은 벌써부터 이럴 작정을 해두었던 것인지 그의 아이스박스속에는 맥주 이외에도 진로 소주가 몇 병 들어 있었고, 일제 간장과 와사비튜브도 같이 들어있었다. 한영은 명우가 앉아 있는 테이블 위에 있는 대로 이것저것 꺼내놓았다.
"배 타고 소주라, 괜찮은데요?"
한영은 그렇게 말했으나 사실은 괜찮겠느냐고 물어보는 질문에 다름이 아니었다. 그러나 명우는 한여의 의중을 헤아리지 못하는 것인지, 아니면 애시당초 그의 말을 듣지 않고 있었던 것인지...... 창백한 얼굴에 그저 희미한 웃음뿐이었다. 그가 오이쪽을 건드리다 말고 한영에게 하는 말이었다.
`,
  },
  {
    id: 25,
    number: 7,
    date: "25.02.12",
    title: "가시고기들은 그물에 갇혀",
    thumbnail: coverImage,
    content: `"내 그물로 오는 가시고기..... 그런 소설이 있었는데......"
"낚시에 관한 소설인가요?"
한영이 대답했고, 그런 한영을 향한 명우의 얼굴에는 낭패감이 짙게 서렸다. 한영이 가볍게 웃었다.
"조세희란 사람이 쓴 소설이라는 거 알아요. 오래 돼서 정확히 기억이 나는 건 아니지만...... 왜요? 왜 갑자기 그 소설 생각을 해요? 아까 잡았던 그 독어 때문인가요?" 봅니다. 사실은 나도 그 소설 기억은 정확히 나지 않아요. 난장이가 쏘아올린 작은 공의 일부분이었던가, 아니면 다른 단편이었던가..... 그냥 갑자기 생각이 났어요. 내 그물로 오는 가시고기, 그때 그 가시고기의 비유가 아마도 억압받는 민중이었던 것 같은데, 지금은 그게 나라는 생각이 드네요. 아니, 내가 민중이라는 아니라......"
"명우 씨한테서 민중이라는 말을 들으니까 그것도 색다른데요?"
"왜입니까?"
명우의 표정이 순식간에 딱딱해지는 것 같았다. 그러나 한영은 자신이 말을 실수했다고 생각하지는 않았다. 어쩌면 의도적인 것이었을 수도 있으니까. 명우, 그가 가시고기인지 아닌지는 알 수 없었으나 그가 그물에 갇혀 있다는 것만큼은 분명한 사실인것 같았다. 하지만 누군들 자기를 가둬놓은 그물 하나 없이 사는 사람이 있으랴. 그 자신에게도, 또 자기 인생에 대해서는 아무런 책임감도 없이 사는 것처럼 보이는 한림에게조차도 다 존재하는 것이라고 믿었다.
그는 명우의 질문을 받지 않은 채회를 뜨고 있는 선실 밖의 한림이 내다 보았다. 한림이 20년 가까이나 살을 맞대고 살아온 그의 아내와 이혼을 한 것이 3년 전쯤이었다. 교민사회에서 소문이 파다할 정도로 나버렸던 그의 사건은, 그의 아내가 미장원에서 만난 웬 놈팽이와 눈이 맞아버렸다는 것으로부터 비롯되었다. 그는 아내에게 이혼을 선언했으나, 아내의 부정을 빙자한 이혼치고는 이해할 수 없는 것이 너무 많았다. 우선 그는, 자신이 갖고 있던 재산 거의 모두를 아내에게 주어버렸던 것이다. 재산뿐만이 아니라 두 아이들의 양육권 역시 마찬가지였다. 아무리, 이혼을 하면 남자만 알거지되게 있는 나라라고는 하더라도, 이 경우는 아내의 부정이란 것이 끼어 있기 때문에 성질이 좀 달라야만 했었다. 그의 아내가 부 저지른 사실이라면 그녀는 자신의 권리를 주장할 수 있는 것이 아무것도 없을거였다.
한림의 아내, 한영에게는 형수인 그 사람이 진짜로 외간남자와 놀아나는 짓을 했는지 아닌지는 그 장본인들밖에는 알 수가 없는 일이었다. 그러나 누구보다도 한림을 잘 알고 있는 한영으로서는, 그의 이혼이 한림 쪽의 이도된 음모가 아니었던가 하는 의심을 버릴 수가 없었다. 그는 아주 오랫동안 어딘가로 훌쩍 떠나버리고 싶어 안달을 사람이었다. 어딘가 떠날 곳이 있어서가 아니었고, 떠나면 찾을 수 있는 새로운 희망이 있어서도 아니었다. 단지 그는, 자신을 옭아매 놓은 현실을 참을 수가 없어서 자신의 아내를 저주했고 자신의 자식들을 증오했고 밤마다 기어들어야 하는 자신의 집을 못견뎌했던 것이다.
그가 한때, 장발을 길게 늘어뜨리고 통기타 하나만 들고 있으면 세 모두 자기 것 같았던 가수였다는 사실, 그것은 그의 인생에 있어 하나의 업보인 듯싶었다. 그는 나이가 들어갈수록, 그리고 이국살이의 삶이 길어갈수록, 자신의 좌절된 꿈 때문에 폭군이 되어갔다. 그는 자신이 이민을 오게 된것이 오직 그의 아내 때문이라고 믿고 있었다. 그의 아내의 친정 쪽이 이미 모두 다 이 나라에 이민을 와 있 그 여자는 아주 손쉽게 그러한 결정을 내렸던 것이고 고민 한번 없이 자신의 남편을 그 길로 '끌어들였던 것'이라고 그는 생각하고 있는 것이었다. 어쩌면 사실일 수도 있었다. 그때 그 여자는 대마초로부터 자신의 남편을, 그리고 자신의 가정을 구해내야만 했었 던 것이다.
그의 노래 '먼 길'이 금지곡이 된 이후로도 상습적으로 대마초를 흡연하던 그는, 그의 말에 의하면 대마초 때문에 형편없이 느슨해진 감상으로, 이 나라의 꿈을 받아들여버릴 수밖에 없었노라고 했다. 그 시절, 마누라가 어찌나 이 나라의 단꿈만 떠들어댓던지, 어떤 부가운데 토막 같은 작자라도 그 공갈에 안 속아넘어갈 수가 없었을 것이라는 거였다. 그래서 그는 그의 삶이 지긋지긋하다고 여겨질 때마다, 또 불현듯 아주 오래 손을 끊어왔던 대마초의 환락이 떠오를 때마다 자기의 아내를 저주했다.
-개 같은 년! 지상낙원 좋아하시네. 지상낙원의 시궁창으로 날 끌어들여놓고!
어쨌든, 그의 아내가 부정을 저지른 것이 사실이라고 할지라도 그건 그에게 있어서 일종의 호기였던 듯싶다. 그는 이 기회를 놓칠까 두려워하는 사람처럼 재빨리 그녀와, 그의 자식들과, 그의 집으로부터 도망쳤다. 어쩌면 그는 이미 사십의 절반을 넘겨버린 나이임에도, 고래잡이를 한다는 것이 다시 가능하리라고 믿었던 것일지도 모를 일이었다.
"한잔 해볼까?"
일회용 접시 위에 횟감을 수북히 담아 가지고 들어오는 한림과 조셉의 등뒤로 빗발이 뿌리기 시작하고 있었다. 처음부터 굵고 무겁게 느껴지는 빗발이었다. 한영은 비로서 명우를 바라보았다. 명우는 아직도, 그의 질문에 대답을 미루고 있는 한영을 집요하게 쳐다보고 있는 중이었다. 그러나 한영은 명우의 잔에 술을 채워주는 것으로 대답을 미뤄버렸다.
"이 친구도 소주 마시냐?"
한영이 조셉을 가리키며 한림에게 묻자 한림을 고개를 가로저었다.
"사시미에는 환장을 해도 소주는 죽어도 못 먹겠단다. 저 새끼, 원래 맥주 한잔만 해도 빙글빙글 도는 놈이야."
잔을 비워놓고 소주가 한 잔씩 채워졌다. 조셉은 관광객을 상대하는 동안, 알아듣지 못하는 말들에 대해서 거의 무감각이 되어 버린 모양이었다. 그는 이 낯선 동양인들이 뭐라고 지껄대든간에 전혀 상관을 하지 않는 얼굴로 회를 집어먹는 데에만 열중하고 있었다. 젓가락질도 아주 능숙해, 한 젓가락에 두세 점씩 집어먹는 그의 모습이 과연 가관이었다.
"명우 씨, 한잔 받으쇼"
한림이 명우의 잔이 비기가 무섭게 또 한 잔을 채워주었다. 명우에게 술을 권하지 않는 게 좋을 것 같다는 생각을 하고 있던 한영은, 위태한 느낌으로 명우의 술잔을 바라보았다. 명우는 거절하지 않은 채 두 잔째의 술도 단숨에 비웠다.
“좋긴 좋구만."
한림이 석 잔째의 술을 냉큼 비우는 순간부터, 선실 지붕을 때리는 빗소리가 요란해지기 시작했다. 소나기의 중심권에 들어서고 있는 모양이었다. 그러나 아무도 그 빗소리를 신경쓰고 있지는 않았다.
"명우 씨한테 좋은 일이 있었다는 소린 들었소 자, 다시 축하주 한잔!“
한림은 어쩌자구 자꾸 명우에게 술을 권하고 있었고 명우는 그 잔을 거부하지 않고 있었다. 한영 혼자 느끼고 있던 위태로움이 점점 긴장되어 가고 있었다. 좋은 일.... 명우는 한림의 그 표현을 어떻게 받아들였을 것인가. 한영은 한림의 장난기를 알고 있었다. 한림은, 그가 이미 그 속사정을 다 알아버린 이 왜소한 사내, 강명우를 놀려먹고 싶어하는 것이었다. 참으로 악의에 찬 한림이었다. 어떤 꿈을 가졌던 자에게는 이 나라의 영주권 따위가 결코 '좋은 일'일일 수 없다는 것을 그 누구보다도 그 자신이 더 잘 알고 있는 일일 터였다. 그는 고래를 잡는 것에 실패한 또 하나의 청춘을 조롱하고 싶어하는 것에 다름이 아니었다. 한영은 갑자기 한림을 한 대 때려주고 싶은 충동에 휘말린다.
그가 이혼과 동시에 허물처럼 벗어던진 그의 아이들을 만나라 왔었던 얼마 전의 일이었다. 불행히도 그의 허물들을 그를 아빠라고 부르는 대신 대디라고 부름으로써 이혼이 대수가 아닌 이 나라의 생활에 익숙해져 있었고, 그래서 그는 사라져버린 허물 대신 벌겋게 까뭉알몸의 모습으로 그 도시를 헤매고 다녔다. 그의 가장 좋은 술친구가 그와는 해병대 동기이기도한, 박 변호사였다.
흥분만 했다 하면 자신의 해병대 기질을 꼭 들먹여야만 직성이 풀리는 박변호사는, 그날따라 한영을 함께 불러 처음부터 과장된 취기를 보였었다. 그 이유가 명우 때문이었다는 것을 한영은 고작 맥주 두어 병 끝에 알게 되었다.
명우의 집에 가서 명우를 만나고 돌아왔던 며칠 후, 명우가 박 변호사를 찾아왔었다고 했다. 그는 그렇잖아도 한영에게 명우의 주소를 알려주었던 것이 찜찜했던 차였는데, 마치 저승사자 같은 얼굴로 사무실로 들어섰던 명우는, 당신을 없애버리고 말겠다는 말만을 남긴 채 돌아서더라는 것이었다. 처음에는 기가 막혔고 조금 있다가는 어이가 없었고 나중에는 미친듯이 화가 했다. 그 새끼
-그는 명우를 '그 새끼'라고 했다 - 영주권 받아주면서 자기가 받은 수임료가 얼만 줄 아느냐고, 그 새끼 형을 봐서 공짜나 다름없게 해줬던 게 바로 자기인데, 그러고도 발바닥이 부르트도록 뛰어다닌 게 바로 자기인데, 그 새끼가 자기한테 어떻게 그럴 수가 있느냐는 것이었다.
한영으로서는 할 말이 있을 수가 없었다. 일이 어떻게 되었든간에 그런 일이 일어나게 만든 원인이 자기에게도 있기 때문이었다. 사실 박 변호사는 명우에게뿐만 아니라 한영에게도 마찬가지로 화를 있는 것이었다. 도대체 무슨 일을 어떻게 하고 다녔길래, 그 새끼가 자기를 없애버리겠다고 말하게 만든 거냐고, 그는 묻고 싶은 것일 터였다.
한영은 개운치 못한 심정으로 그날 명우와의 일을 아주 짧게 말하지 않을 수 없었다. 하긴 길게 말할 건덕지가 있었으랴.
- 이 미련한 동생아!
한영의 말이 끝나자마자 박 변호사는 자기 이마를 때리며 그렇게 소리를 질렀다.
- 그 새끼 꼴통이란 소리를 내가 해줬잖냔 말이야! 기자신분증 떠억 내놓고 취재네 어쩌네 해서, 그 새끼가 입을 열어줄 줄 알았나?
- 그럼 어떡합니까?
- 그걸 나한테 물어보냐? 그걸 내가 알면 내가 기자 노릇하겄다!
- 왜? 구라쳐서 버는 돈이 얼마 안되냐?
그때까지 사정을 잘 알지 못하는 채로 듣고만 있던 한림이 끼어들었고 박변호사가 명우의 내막을 풀어놓기 시작한 것이 그때부터였다. 그렇잖아도 명우에게는 기분이 안 좋았던 박 변호사였다. 하늘의 별따기라는 영주권을 받게 해줬는데도, 맥주 한잔의 감사 표시가 없었던 게 바로 그 새끼였다. 그 새끼는 그 새끼라고 치고 누구 하면 다 매 알부자인 그 새끼의 형이라는 작자도 괘씸했다. 영주권 나오자마자 너 언제 봤냐, 하고 입 딱 씻어 버리는 꼴이 정말 한국놈들이다, 싶기까지 했었다.
사실 그건 나올 게 나온 것도 아니었다. 그 새끼보단 짱짱한 운동경력을 가진 놈들이 이 나라에 수두룩하다. 누구누구는 북쪽에도 갔다 왔고 누구누구는 해외 반정부 세력 리스트 1위에 올라 있는 놈이다. 겨우 징역 1년 1반 산 경력가진 피라미를 가지고 작품 만들어준 게 누군데, 이 새끼가!
- 징역은 왜 살았답니까?
어차피 봇물 터지듯 나오기 시작한 말, 한영은 박 변호사를 통해서라도 명우의 이야기를 알고 싶었다. 한림 역시 이런 종류의 이야기에 대한 관심은 남에게 뒤처질 수 있는 사람이 아니었다. 그는 그가 태어난 나라의 시궁창 같은 현실이 하도 혐오스러워서, 짚신, 엽전들의 꼴이 하도 경멸스러워서, 기회만 닿는다면 그걸 잘근잘근 씹어대야만 했던 것이다. 그가 씹어대고 싶은 상대는 정부세력이든, 그 정부를 반대하는 반정부 세력이든 마찬가지였다. 독재든, 민주주의든 역시 마찬가지였다. 그것이 한국적인 이상, 그에게는 모 게 다 똑같은 시궁창이었던 것이다.
- 왜 학생 애들 점거농성하다가 우르르 달려들어간 사건 있었지? 자네들은 잘 모를지도 모르겠다. 한국 떠난 지가 꽤 오래들 됐잖아. 하여간에 그런 사건이 있었어요. 전통 때니까, 그런 사건이 어디 한둘인가. 강명우, 걔도 그때 들어갔었지. 그때 겨우 대학 이학년이었다니까 알면 뭘 얼마나 알았겠나. 선배 쫓아갔다가 자기도 모르게 정문 막혀서 못 나오고, 같이 쭈그려 앉아있다가 달려들어간 거지.
- 그래도 일 년 반이나 살았다면서요?
- 하긴 그게 좀 미지수이긴 하더구만. 워낙 많이 달려들어가니까 훈방도 되고 대개는 집행유예로 나오기도 하고 그랬던 모양인데, 이 꼴통 일 년 반이나 살았어. 우리가 서류 꾸밀 때는 그게 그 친구의 선명성을 증명하는 것처럼 얘기가 되긴 했지만, 내가 보기엔 그 새끼가 워낙 꼴통이라서 그랬던거 같애.
- 무슨 소리에요?
- 그 친구, 법정 소란에다가 교도소 난동 협의까지 얹어져서 재판을 받았거든. 왜 그랬냐고 물어봤더니 바깥으로 나오고 싶지가 않았다는 거야. 내가 보기엔 그게, 그 친구 자폐증의 시초야.
- 자폐증이라뇨? 그 새끼 정신병자야.
- 도대체 무슨 소리를 하는 겁니까?
- 서류 넣는 동안 얼마나 헛갈렸는지 하여간에 죽을 지경이었어. 처음부터 끝까지 영주권 하나 받아보겠다는 일념으로 매달려도 될까 말깐데, 이 새끼는 툭 하면 관두겠다고 그러고, 오늘 했던 말 그 다음날이면 해까닥 뒤집고, 또 어떤 날은 자긴 반정부 운동을 한 적이 한번도 없다고 그러지를 않나, 정말 미치고 사까닥질할 노릇이더라고. 그 새끼 형 때문에 버텼지 안 그랬으면, 내 손으로 불법체류 신고를 해버리고 싶을 지경이더구만. 나중에 좀 찬찬히 살펴봤더니, 그놈이 아무래도 정신병적 징후가 있어. 그래, 형한테 슬쩍 물어봤더니 징역 살고 나와서 한 번, 이 나라 오기 전에 한 번, 상태가 몹시 안 좋았었다더군. 방안에 틀어박혀서 사흘이고 나흘이고 꼼짝도 않고 잠도 안 자고 밥도 안 먹고 그랬다는거야. 여기 온 것도, 그 친구 부모들이 그러다간 정말 미친놈 될까 봐 억지로 보냈다지. 처음엔 몇 달 여행이나 하고 오라고 보냈던 건데, 그냥 눌러앉았다는거야. 형도 권했고, 본 琯 원했다고 하고.
`,
  },
  {
    id: 25,
    number: 8,
    date: "25.02.19",
    title: "먼 길 끝, 아무도 없는 방",
    thumbnail: coverImage,
    content: `- 고문...... 후유증 같은 걸까요?
- 그랬을 수도 있지. 어쨌든, 우리 서류에는 그렇게 올라갔으니까. 내가 보기엔 영주권 나온 거, 그 친구 운동경력 때문인 게 아니라 그 정신병 때문이야. 어떤 동정심 많은 담당자가, 눈물겨워서 스탬프를 꽉 눌러 찍어준 거겠지.
- 고문 후유증이야.
한림이 끼어들었다. 마치 최종진단을 내리는 의사의 단언처럼, 그의 목소리는 분명한 확신에 차서 울렸다. 한영은 한림의 확신이 어디서부터 생겨나는 것인지 알고 있었다. 자신이 태어난 나라를 고문의 땅이라고 여기는 한림이었으니까 말이다.
그의 노래 '먼 길' 때문에 신원미상의 작자들에게 납치되듯 연행이 되어갔던 때, 한영이 나이 고작 열네 살이었다. 그가 돌아오지 않던 사흘, 결혼해서 고작 1년이 채 안되었던 형수는 그가 상습적으로 피우던 대마초에 대한 걱정 때문에 죽을 지경이었고, 사실 모두가 그렇게 생각했었다. 그가 대마초에 취해 뜻밖의 사고만 저지를지 바랐을 뿐이다.
그러나 사흘 만에 그가 돌아왔을 때 그가 들어갔다 나온 화장실의 변기에 피똥이 그득한 것을 보고, 그들은 그들이 상상했던 것보다 훨씬 안 좋은 일이 생겼었다는 것을 짐작할 수 있게 되었다. 한참의 시간이 흘러서야 알았지만, 그는 그의 노래를 작사작곡해 주었던 그의 고등학교 창이기도 했던 작곡가가 반정부운동 조직에 관련된 사람이라는 이유 때문에 그 곤경을 치른 것이었던 거였다. 이미 수배중이었던 그 친구를 찾아내기 위해, 그는 그가 알고 있는 모든 친구 의 이름과 그 친구들의 애인 이름과, 또 그 친구들과 함께 어울렸던 창녀촌의 방 호수까지 기억해 내고서야 그 밀실을 빠져나올 수 있었던 것이다. 어쨌든, 그후 그의 노래는 금지되었고 그는 노래를 포기했고, 또 자기 나라를 떠났던 것이다.
- 나는 간다. 이놈의 땅, 이놈의 돼지우리 같은 땅...... 다신 안 돌아올 테다.
한림이 이민을 떠나기 며칠 전이던가, 술인지, 대마초인지 알 수 없는 것에 몽롱히 취해 한림이 홀로 중얼거리던 소리를 한영은 아직 기억하고 있었다. 그리고 그의 말은 분명히 사실이었다. 그는 이민온 지 15년 가까이 되도록 아직 단 한번도 자기 나라의 땅을 되밟지 않았던 것이다. 아마도 그렇기 때문에 아직도 자기 나라에 대한 그의 기억은 일종의 '원한'이었다. 그리고 그는 자신의 원한을 확인받는 것을 즐겼다.
한국내의 소식이 이곳의 현지 언론을 탈 때마다, 그는 드디어 먹이감을 발견한 짐승처럼 눈비치 번뜩였다. 88년 올림픽 소식을 제외하고는, 거의 단 한 차례도 좋은 소식이 없었던 고국의 소식이었다.
그는, 화염병을 든, 마치 무장강도처럼 복면을 한 시위대들이 도로 한복판을 점거한 시위의 풍경을 접할 때거나, 또는 엄청난 목숨을 앗아간 대형참사 소식 접할 때거나, 마찬가지로 흥분했다. 그는 자신이 떠나온 나라가 자신을 제외한 체로도, 탈없이, 멀쩡히 아주 잘 되어가고 잇다는 것을 도무지 믿을 수 없는 사람 같았다. 그가 없었기 때문에, 그가 떠나온 나라는 결코 제정상이 아니어야 했다.
그것은 시궁창이고, 그것은 돼지우리고, 그리고 그것은 오직 고문의 땅이기만 해야 했다.
- 어찌됐든간에, 순 후로끄 같은 자식. 뭐? 정의와 양심을 위해 목숨을 바쳐? 국회의원 출사표에 경력 팔아치운 사일구 세대하고 다를 게 뭐가 있어? 국회의원보다야 이 나라 영주권이 더 낫다고 생각한 거겠지. 그만큼 약삭빨라진 거고.
박 변호사의 마지막 말이 한영의 귓가에서 사라지지를 않았다. 슬프고 우울한 얘기였다. 그날, 그들은 모두 제살 물어뜯기를 하고 있었다. 강명우를 향해 후로끄라고 욕설을 한 박 변호사는 그의 영주권을 받아내 준 사람이었고, 그의 증상을 고문 후유증이라고 확신에 차서 말한 한림은 15년 동안이나 단 한번도 그의 땅을 되밟지 않는 사람이었다. 모두들 악의에 차서 제살만 물어뜯고 있었다. 그 술자리를 떠나올 때 한영은 온몸의 살점이 얼얼한 느낌에 사로잡혔다. 강명우란 사내에 대한 섣부른 관심, 그것도 어쩌면 마찬가지의 일이 아닐까.
- 그 친구 여기 온 지 얼마나 됐다고 했지?
박 변호사와 헤어져 한영의 집 쪽으로 돌아오면서. 한림이 한영에게 물었다. 한영은 한림이 명우에게 보이는 관심이 어쩐지 역겨워서, 그의 관심으로부터 명우를 보호해 주고 싶다는 생각이 들기까지 했다. 어쨌든 그래도 한림보다는 자신인 낫다는 생각 때문이었을 것이다. 한영은 대답하지 않았고 한림이 혼자 말했다.
- 삼 년이 채 안됐다고 했지? 아직 쉽지 애때다. 삼십 년을 살아온 나라, 삼 년 만에 지워지나. 어쨌든간에. 영주권도 나왔겠다 이젠 두 발 뻗고 살게 됐으니. 그 친구도 이젠 사람답게 살아봐야지.
한영이 걷던 걸음을 문득 멈추고 한림을 쳐다보았다. 그는 아마 묻고 싶었던 것 같다. 그럼, 형은 지금 인간답게 살고 있소? 한영의 입이 반쯤 벌어졌으나 그러나 그는 애써 그 말을 눌러 참았다. 한림과는 대화가 통하지 않는다는 것을 그는 오랜 경험을 통해 알고 있었다. 한림은 어느 羈彭５, 결코 자신을 부정하는 법이 없었다. 만일 그 순간 한영이 그렇게 물었다고 할지라도 한림의 대답은 불보듯 뻔한 것이었다. 그는 아마 말하려고 들었을 것이다. 나? 나야 완벽한 자유인이지.
- 형, 난 어디 좀 들를 데가 있는데.
반쯤 벌어졌던 한영의 입에서 엉뚱한 말이 튀어나왔다. 한림을 술을 더하고 싶던 차였지만 한영과는 더 이상 술동무를 하고 싶지 않던 터라 오히려 반갑다는 듯한 표정이었다. 그가 흔쾌히, 그럼 나중에 보자며 돌아서는 것을 보면서 한영은 뒷맛이 개운치 않은 받았다. 자신이 그러하듯 한림 역시 자신을 별로 좋아하지 않는 것 같다는 생각이 들어서였다. 세상에 단 둘뿐인 형제...... 그것도 이국살이를 하고 있는 형제들이었다. 부빌 수 있는 모든 것을 부벼 외로움을 달래도 부족할 판에 이렇게 등 시린 느낌만 간직하며 살아도 되는 것일까.
그러나 그런 생각이 감상을 전하기에는 둘의 간격은 너무 멀어져 있었다. 한림은 그 자신의 말마따나 '자유인'이었고, 한영은 어딘가에 속하지 않으면 두려움을 감당할 수 없는, 이미 구조 속의 한 나사가 되어버린 '부품적인 인간'이었다. '자유'의 눈으로는 '부품'을 이해할 수 없었고 '부품'의 눈으로는 더더군다나 그 헛된 '자유'라는 것을 이해할 수 없었던 것이다.
그날, 한영이 찾아간 곳은 명우가 밤일을 한다는 기술학교였다. 명우가 벌써 꽤 오래전부터 밤일을 하고 있다는 것을 알게 된 것은 물론 박 변호사를 통해서였다. 그는, 꽤 큰 기술학교의 청소권을 갖고 잇는 그의 형의 밑에서 풀타임 청소일을 하고 있다는 것이었다.
한국인 이민자들은 청소를 많이 했다. 청소는 대개 두 종류로, 하우스 크리닝과 오피스 크리닝으로 나뉘는데 가정 청소를 맡아하는 하우스 크리닝은 집주인들이 집을 비우는 대낮에 이루어지는 반면 오피스 크리닝은 직원들이 모두 퇴근을 한 야간에 이루어지는 작업이었다. 작은 오피스는 두어 시간에 일을 끝내지만 큰 슈퍼나 학교 같은 경우에는 밤새 일을 해야만 했다.
박 변호사로부터 알게 된 명우의 형은, 교포사회에서도 잘 알려진 청소거물이었다. 그는 단위가 큰 오피스의 청소권을 수두룩하게 가지고 있어서 앉은 자리에서만 주에 만 불이 넘는 소들을 버는 사람으로 알려져 있기도 했다. 물론 그가 하는 일은 직접 청소를 하는 것이 아니라, 자기가 권리를 갖고 있는 청소권을 관리하는 일이었다. 그는 오피스로부터 청소대금을 받아 그 대금의 반 가량을 자기 몫으로 떼어낸 뒤, 그 나머지 반으로 사람들을 부렸다. 대개의 한국사람들은 그러한 청소권자 밑에서 고용된 노동자 노릇을 하게 마련이었다.
어쨌거나 형이 그렇게 거부인데도, 자기 동생을 노동자로 부리고 있다는 것은 아무래도 좋은 느낌이 아니었다. 그는 그의 동생 하나쯤은 공으로 먹여 될 만큼의 재산을 갖고 있을 것이었고, 만일 그 동생이 굳이 일하기를 원한다고 할지라도 사람을 생으로 말려 죽인다는 야간작업 같은 것은 안 시키는 게 옳지 않았을까. 지난번 그의 집에서 만났었던 명우의 모습이 떠올랐다. 시뻘겋게 충혈되어 있던 두 눈, 자다가 금방 뛰쳐나온 듯 단추를 덜 여미었던 셔츠깃들 이..... 그는 밤에 놓친 잠을 그 시간까지 벌충하고 있었던 것일까. 그때 시간이 오후 일곱 시였건만.
한영이 한 시간 정도 차를 달려 명우가 일한다는 학교에 도착한 때가 밤 열한 챨 가까운 시간이었다. 학교는 깊은 어둠과 정적에 묻혀 있었다. 한영이 닫힌 교문을 두어 번 흔들자, 아마도 가까운 곳에 있었던 듯 시크리터가 달려나왔다. 그는 시크리터에게 여기서 일 하는 사람을 만나러 왔다고 자기 신분을 밝혔고, 시크리터의 연락을 받아 달려나온 사람은 자신을 슈퍼바이저라고 밝혔다.
- 어떻게 오셨습니까?
물이 뚝뚝 떨어지는 고무장갑을 벗어들면서 슈퍼바이저 라는 사내가 물었다. 그는 명우를 만나는 일이 뜻밖에 복잡하다는 생각을 잠깐 했다. 명우를 만나야겠다고 생각했을 때, 그는 그저 명우에게 지난번 일을 사과하고 싶다는 생각을 했을 뿐이었다. 명우가 의아해한 다면, 그는 자기가 이곳을 지나던 길에 명우가 이곳에서 일한다는 소리를 들었던 것이 기억났었던 것뿐이라고 대꾸할 작정이었고, 지난번에 실례가 많았는데 사실, 당신의 일을 기사화할 작정이었던 건 아니 라고, 그런 말도 지나가는 말처럼 해둘 작정이었다.
그럼 그땐 날 뭐하러 만나러 왔던 겁니까, 만일 명우가 그렇게 묻는다면...... 그는 아마 말이 막혔겠지만, 그러나 충분히 말할 시간이 주어지기만 한다면 자신의 이야기를 솔직히 해버릴 작정이었다. 그 솔직한 이야기가 무엇이 될지 알 수 없는 채로도, 그는 단지 막연히, 아주 막연히 그런 생각을 하고 있었을 뿐이었다.
고무장갑을 벗어들고 이마의 땀을 닦아내리는 수퍼바이저의 모습을 보면서야 한영은 자신이 또 한번 터무니없는 짓을 한건지도 모른다는 생각을 하게 되었다. 이렇게 복잡한 절차로 복잡하게 만나서는, 지나던 길에 생각이 나서 들렸다는 말조차도 우스울 것이었다. 더군다나 그는 일을 하는 중이었고, 자신의 입에서는 아직도 술 냄새가 풍기고 있을지 모를 일이었다.
- 강명우 씨를 잠깐 볼 수 있을까 해서 왔는데...... 바쁘다면.....
- 급한 일이십니까?
- 아니, 뭐...... 급한 일까지야......
- 명우 씨는 B동에서 일을 해서요. 식사시간이 아니면 우리도 보기가 쉽지 않아요. 저기, 보이시죠? 저 꼭대기 첨탑 같은 거 보이는데, 거기가 B동 이거든요.
슈퍼바이저라는 사내의 손가락 끝을 바라보니 과연 어둠에 묻힌 첨탑 같은 것이 보였다. 주변이 온통 수풀에 둘러싸인 그 건물은, 슈퍼바이저의 다른 설명이 없어도 꽤 먼 거리인 것이 분명했다.
- 내가 안내를 해드릴 수는 없구요. 직접 한번 찾아가보시겠습니까?
- 그래도 되겠습니까?
- 낯이 익은데..... 한림 씨 동생이시죠?
- 어떻게 절 아십니까?
- 이 좁은 바닥, 한두 다리만 건너면 다 아는 사람 아닙니까? 언젠가, 마누라 파마하는 데 쫓아갔다가 본 적이 있었죠. 한림 씨가 아직 여기 계실 때 였으니까, 꽤 오래전 일이겠군요.
- 아아, 네......
한림이 집을 떠나기 전이라면 벌써 3년도 전의 일일 텐데, 사내는 한영을 기억하고 있는 것이었다. 그때 한영은 한림의 집에서 함께 살고 있었고 한림의 아내는 미용기술을 배워, 정식허가 없는 미용실을 집안에다가 냈었던 것이다. 아마도 그때 드나들던 사람들 중의 하나였던 모양이었다.
어쨌든 한영은 그 뜻밖의 친절에 떠밀려 그 정문을 통과하게 되었다. 사내가 하던 일이 있다며 가까운 건물의 입구로 달려가버리고, 한영은 B동의 위치를 가리키는 안내판만을 바라보며 어둠 속을 걷기 시작했다.
`,
  },
  {
    id: 25,
    number: 9,
    date: "25.02.26",
    title: "나만의 자리",
    thumbnail: coverImage,
    content: `건물마다 청소가 이루어지는 중인 듯, 환한 불빛이 비춰지고 있기는 했지만 건물의 모서리를 돌 때마다 창문으로 스며들던 불빛은 완벽하게 차단이 되었고, 그리고는 풀벌레 소리뿐인 정적이었다. 얼마 걷지 않아 럭비 운동장과 그에 연한 드넓은 풀밭이 나오더니, 이정표는 수풀 한가운데로 뻗은 오솔길을 가르키고 있었다. 가로등 불빛이 있다고는 하더라도 섬뜩한 어둠 전체를 물리친 만큼의 밝기는 아니었다.
수풀 속의 오솔길로 접어들면서, 한영의 좁아진 미간에는 찬 땀방울이 서리기 시작했다. 이 나라에 와서 얼마쯤 되던 때였던가. 한밤중의 하이웨이를 달리다가 양 한 마리를 치어죽인 적이 있었다. 수풀 사이에서 불쑥 뛰어나왔던 그놈의 어두운 그림자를 발견했을 때는 이미 브레이크를 잡을 여유도 없을 정도였고, 그래서 차는 몇십 미터나 더 달려가 멈출 수가 있었다. 급브레이크 소리의 비명을 지르며 차가 멈추어섰다. 그는 아마, 3분이나 5분쯤 그 자리에 그냥
멈춰 서 있었던 것 같다. 그리고 그는 다시 돌아가지 않은채 내처 차를 몰기 시작했다.
물론 사람을 친 걸 거라고는 생각하지 않았다. 그런데도 그는 악몽에 시달렸고 이튿날 새벽이 되지마자 그곳으로 다시 돌아가 봐야만 했던 것이다. 도로 한복판에 수십 대, 어쩌면 수백 대의 차량들이 깔아뭉개고 간 그놈의 시체가 그때까지도 방치되어 있었다. 더 이상은 형체도 알아볼 수 없을 만큼 뭉개지고 짓눌러져, 그것은 시체라기보다는 그냥 던져진 쓰레기 같았다. 한영은, 그 쓰레기가 던져져 있는 저쪽 도로를 이쪽 도로에서 바라보며, 불쑥 울음을 터뜨렸다. 왜 일까.... 누구보다 순조롭게 이민을 왔고 누구보다 순조롭게 이민살이를 하고 있었고, 단 한번도 깊은 후회를 해본 적이 없었건만...... 그런데도 그 새벽 그는 눈물을 흘렸던 것이다. 그 깔아뭉개진 쓰레기가 마치 자신 같다고 여기면서 말이다.
수풀 사이의 오솔길을 오래 걸은 끝에 다시 잔디밭이 나오고, 아주 고풍스럽게 지어진 건물 하나가 우뚝 그의 시선 앞에 섰다. B동이었다. 한영은 잠시 그 앞에 서서, 불빛이 밝혀져 있는 창문을 올려다보았다. 불빛 사이로 사람의 그림자가 왔다갔다하는 것이 보였다. 마포질이라도 하고 있는 것일까. 그 그림자는 엉거주춤 어깨를 숙인 모습으로 아주 천천히 창문의 이쪽에서 또 다른 창문의 저쪽으로 걸음을 옮겨가고 있었다.
어쩌자고 여기까지 온 것일까. 정말 언젠가는 써야겠다고 생각하고 잇는 회고록 때문인 것일까. 한영은 망설이며 그 창문 아래에 오래 서 있었고, 어디선가 바람 한줄기가 휙 몰아친다고 느낄 무렵이었다. 그림자가 우뚝 서더니 창문 밖으로 얼굴이 넘어왔고, 그리고 그 얼굴의 시선이 한영에게까지 와 닿았다.
시선은 경악과 공포에 가득 차 있었다. 어둠에 가려진 이쪽이, 불빛에 밝혀진 저쪽만을 바라볼 수 있는 가운데, 시선은 급기야 숨죽인 비명 소 담아가기 시작했다. 그 시선의 공포가 어찌나 선명한지 한영은 자신도 모르는 사이에 두 팔을 내젖기 시작했다. 나, 사람이오! 난 살아 있는 사람이오! 이런 터무니없는 소리라도 질러줘야 할 것 같았지만, 그러나 어쩌자고 입은 꼭 다물린 채 두 팔만 휘저어지는 것이었다. 창문에서 얼굴이 사라졌다. 아주 재빠른 동작이었 고, 어떻게 보면 필사적인 도피인 것도 같았다. 한영은 그때에서야 소리를 지를 수가 있었다.
- 명우 씨! 강명우 씨!
목이 터져라 불러댄 그의 외침은, 깊은 밤중의 울려 마치 메아리처럼 반복되었다. 그리고 잠시 뒤에 다시 창문 밖으로 얼굴이 드러났다. 아주 조금씩, 창문 쪽으로 들어올려지던 그의 얼굴이 반쯤 드러났을 대, 그 얼굴은 다시 한번 굳었다.
그가 건물 밖으로 모습을 나타낸 건 그로부터 2,3분쯤 뒤였다. 그는 한영의 얼굴을 가까이서 다시 한번 확인하고, 그리고는 머쓱한 듯한 웃음을 경련처럼 한번 떠올렸다.
- 놀라셨죠?
명우에게로 다가서며 한영 역시 머쓱한 목소리를 냈다. 한밤중의 여린 불빛 때문인가, 명우의 얼굴은 파리하고 창백해 보였다.
- 여긴 어떻게.....
- 아, 예. 지나던 길에......
이것도 말이라고 하고 있군, 그런 생각이 들지 않았던 것은 아니었지만 미리 준비해 놓은 바가 그것밖에 없어서 한영은 그렇게 입을 열었다. 그리고 그는 명우의 미심쩍은 시선이 가올 것이 너무도 뻔해서 재빨리 얼굴을 돌려버렸다.
- 같이 일하시는 분은 없나요? 일에 방해가 되는 것 같군요.
- 혼잡니다.
- 이 외진 건물에서 밤새 혼자 일을 하시면, 무섭지 않습니까?
- 무섭죠. 어떤 때는 대가리들이 둥둥 떠다니는 것 같으니까요.
명우의 말을 이해한 것은 명우를 쫓아 건물 안으로 들어서면서야였다. 그곳 B동은 미용을 전문으로 가르치는 클래스들이 있었던 것이다. 방마다, 대가리뿐인 마네킹들이 즐비하게 늘어서 있었다. 기괴하고 공포스러운 분위기였다.
- 잘 오셨어요.
크라스를 지나 교수 휴게실의 문을 열며 뜻밖에도 명우가 먼저 그런 말을 열었다. 그는 교수 휴게실의 냉장고를 열어 캔 주스 두 개를 꺼냈다. 방금 마포질을 끝마친 듯, 아직 물자국이 군데군데 남아 있는 타일 바닥을 걸어오며, 명우는 다시 한번 같은 말을 반복했다.
- 잘 오셨어요. 그렇잖아도 한번 뵈어야 하는 게 아닌가 생각하던 주이었어요.
- 저를 말입니까?
- 지난번에 제가 너무 실례를 한 것 같아서......
탁자 위에 캔 주스를 내려놓는 그의 희고 섬세해 보이는 손이 부끄러운 듯 약간 떨리고 있었다. 그 순간, 한영은 엉뚱하기 짝이 없개도 사과를 하는 입장이 아니라 받는 입장에 놓여버린 자신을 느껴야 했다.
- 일부러 절 찾아오신 분께 그렇게 하는 게 아니었는데...... 사실, 그땐 좀 당황을 했었어요.
- 아닙니다. 제가 너무 무턱대고 찾아가서...... 오히려 사과를 해야 하는 쪽은 제 쪽인데요.
- 아닙니다! 정말 아니에요! 사실은 지나가다가 들른 게 아니라, 제 쪽에서 사과를 해야 할 것 같아서...... 그래서 일부러 찾아온 거라니까요. 사실 전..... 기자도 아닙니다.
당황한 김에 말이 두서없이 쏟아져 나오는 것이 느껴졌지만, 어떻게 서두를 잡아야 할지 알 수가 없었다. 그의 앞에 부끄러운 듯 앉아 있는 이 남자는 누구인가. 그는, 지난번 그의 집에서 자신을 향해 적게심 어린 눈빛을 보내오던 그도 아니었고 이날 저녁 박 변호사로부터 전해들은 정신병 환자나, 약싹빠른 후로끄도 아닌 것 같았다. 그러한 당혹감이 엉뚱하게도 교민잡지사와 자신의 관계를 그런 식으오 토로해 버리고 말았던 것인데, 그 말 끝이었다. 한영을 바라보는 명우의 조심스러운 시선에 안도 같은 것이 지나가는 것을 한영은 분명히 느낄 수가 있었다.
- 일에 방해가 되는 것 아닙니까?
사실 나도 기자도 아닙니다, 그 말을 내뱉아놓은 뒤, 그럼 나는 뭐야? 그런 스스로의 질문에 더할 나위 없이 어이가 없어져서, 한영은 쑥스럽게 말머리를 돌려버렸다. 명우는 조심스러운 시선을 풀지 않은 채로도 웃고 있었다.
- 괜찮습니다. 이 일고 꽤 하다 보니 요령이 생겨서요. 이제는 시간만큼 일이 많지가 않아요. 여덟 시간 시간급을 받고 있지만, 일하는 시간은 그 반도 안되는 것 같아요. 어떨 때는 심심해서, 일부러 구석구석 일할 데를 찾아보곤 하지요.
- 이 건물을 혼자 다 하시는 거예요?
- 대개는 두 사람이 들어가지만 여긴 보시다시피 작은 건물이잖아요. 제가 혼자합니다.
- 밤새 혼자 있으면 심심할 텐데......
- 심심하기도 하고, 사실은 겁도 나지요. 아까, 창문 밖에서 선생님 서 계신 걸 보고, 쑥스러운데...... 귀신이구나, 그런 생각이 들더군요. 태어나서 지금까지, 저게 바로 귀신이다, 그런 생각 해본 적은 오늘이 처음이군요.
- 이거 본의 아니게...... 죄송합니다. 저 때문에 경기 생기시는 거 아닙니까?
- 경기요?
그가 조금 소리를 내서 웃었다. 분위기가, 어이 없을 정도로 부드럽게 풀려가고 있는 느낌이었다.
- 아까 들어오시다가 마네킹들 보셨죠?
- 아닌게아니라 섬뜩하더군요.
- 이젠 그것들이 유일한 친구죠. 어떤 땐 식당까지 내려가기 귀않아서 밥도 여기서 혼자 먹어버리는데, 그럼 그놈들하고 얘기를 해야죠. 김치 냄새 괜찮겠냐 물어보고, 난 이거 없으면 밥 못 먹으니까 니들이 좀 이해해라, 이러는 식이죠. 그럴 때 다른 사람이 봤다간 저놈이 드디어 미쳤구나, 그럴 거에요.
농담처럼 하고 있는 말이었는데도 한영에게는 어쩐지 그 말이 예사로 들리지가 않았다. 아마도 자폐증, 정신병 운운했던 박 변호사의 말 때 모양이었다. 한영은 '드디어 미쳤구나'라고 했던 명우의 말을 그냥 흘려들을 수가 없었다.
그러나 아무것도 물을 수가 없고, 아무것도 말할 수가 없는 시간이었다. 벽시계의 초침 소리가 유난히도 크게 들리는 정적 속에서, 그들은 마치 아무런 사연도 없이 만난 다정한 친구들 사이 같은 역할을 배정받고 있었다. 명우가 자신이 혼자 하고 있는 밤 건물의 청소 이야기를 하는 동안, 한영은 자신이 그 말 이외에는 들을 것도, 물을 것도 없으리라는 것을 깨달아가고 있었다. 도대체, 그가 1년 반 징 살았던 민주화투쟁 경력의 소유자면 어떻고, 또는 그 경력으로 난민비자를 받아냈다면 또 어떻다는 말인가. 그 밤을 보내면서 한영이 할 수 있었던 생각은 오직 그뿐이었던 것 같다.
......밤 아홉 시 반, 그때가 되면 나는 출근 준비를 서두릅니다. 열 시까지는 학교에 도착을 해서 슈퍼바이저한테 출근 보고를 해야 하니까요. 내가 작업복 차림으로 방을 나오면, 형은 언제나 티브이를 보고 있습니다. 아이들은 자기 방으로 들어가 있고, 형수는 화장을 지우고 있게 마련이죠. 그 시간의 그 집은...... 참으로 평화로워 보입니다. 한국에 있을 때, 형은 단 하루도 일찍 귀가하는 일이 없었는데 집구석이나 밝히는 놈은 무능한 놈이게 마련이라는 그의 인생관 때문이었죠.
아 척쩝 모르겠지만 형은 한국에서 사업을 했었습니다. 중소업체치고는 꽤 단단한 회사였죠. 전형적인 사업가에, 전형적인 출세지향주의자였습니다. 그런 형이 그때까지도 잘 나가고 있던 회사를 다 정리하고 투자이민을 결심했던 건, 아마 그즈음의 노동쟁의 때문이었던 것 같습니다. 형은 노조에 밀려서 신문지상에 사과문까지 발표한 적이 있었는데, 그게 그를 무척 괴롭혔던 것 같아요. 그는, 그로서는 결코 잘못한 적이 없는 일을 죽을 죄를 저지른 양 사과문까지 발표해야 했던 일을 참을 수가 없었던 거 憫. 나중에 만나보면 아시겠지만 형은 굉장한 다혈질입니다.
형이 이민 생활을 견뎌내고 있는 걸 보면 어떤 의미에서는 참 경이롭습니다. 이 나라에 와서 형은 애처가에다가 좋은 아버지입니다. 밖에 나가서 무슨 짓을 하는지는 모르지만, 어쨌든 아주 이른 시간에 귀가를 하고 주말이면 가족 피크닉을 나가는 걸 빼먹는 적이 없으니까 말이지요. 이 나라에 와서야, 나는 형도 사람이라는 것을 느꼈습니다. 처음에는 정말 경이롭더군요. 이 나라의 무엇이, 형과 같은 사람에게조차 '인간'의 의미를 부여하는지..... 적어도 가정에서는 그렇습니다. 형이 밖에서는 여전히 악덕 청소업자 욕을 먹고 있다는 것 정도는 알고 있습니다. 그걸 알고 있으면서도, 집에서만 보게 되는 형, 경이롭고, 또 억울하더군요.
아, 형 얘기를 하려는 게 아니지요. 형이 나한테 일을 하겠으면 사무실 일을 보라고 했는데, 난 싫다고 했습니다. 다른 이유가 있어서는 아니었습니다. 그저, 형이 좀 불편해서...... 난 어려서부터 형을 몹시 어려워했었거든요. 그런 형이랑 사무실에서까지 사무실에서까지 하루 종일 같이 있어야 한다는 게 불편했고, 형도 아마 그랬을 거예요. 한 반 년, 놀다가 형이랑 같이 이 학교엘 와방어요. 형이 청소현장에 들르는 일을 별로 없는 일인데 그때는 아마 무슨 일이 좀 있었던 모양이에요. 그때 형이 다른 일을 보는 동안 심심풀이 삼아 여기 사람들 일을 도왔던 것이, 오늘까지 이어지게 되었지요. 마침, 그때 일하던 사람이 갑자기 한국엘 가버리는 바람에 사람도 급히 필요했고, 그래서 당분간 내가 하겠다고 했던 일이 이렇게 된 거예요.
형은 내게 작은 오피스의 청소권 하나를 주겠다고 해요. 그걸로 시작해서 형처럼 청소를 늘려보라는 거지요. 그렇지만 난 여기가 좋아요. 여긴, 우선 참 조용하고...... 정말 무서울 정도로 조용하잖아요...... 이런 일이 있을 수 있다는 걸 상상조차 해본 적이 없어요. 모두가 잠들어 있는 밤, 나 홀로, 이 건물에서, 마네킹들이나 벗 삼고..... 힘들지도 않게 슬슬 일하는 거...... 그러면서 창 밖의 새벽을 맞는 거..... 난 여기가 정말 좋아요.
내가 괴로운 건 오히려 주말이에요. 우린 금요일 밤까지 일을 하고 토요일 일요일은 놀아요. 정말 괴로운 날이지요. 난 금요일 밤까지 일을 하고 토요일 새벽에야 귀가하니까, 토요일 낮에도 잠을 자야 하는데 토요일 낮에는 집안이 조용하지가 않거든요. 아이들도 학교에 안 가고, 아이들이 집에 있으니까 형수도 외출을 안하고, 형까지도 집에 있지요. 때로는 사람들을 불러 바베큐 파티도 하고, 아이들은 학교 친구들을 불러와 수영장에서 시끄럽게 놀아대고...... 일요일은 모두 교회에 가고 외식들을 하니까 견딜 만한데 토요일은 정말 죽을 맛이지요. 형수가 나 보기 딱했던지 얼마 전에 지하 창고에다가 침대를 하나 놓아주더군요. 습기가 차기는 하지만, 그래도 시끄러운 것보다야 나으니까요.
그런데 문제는 사실 낮이 아니라 밤이에요. 일이 없다고 해서 밤에 잠이 오는 건 아니니까요. 일도 없이 밤해 집안을 서성거려야 한다는 건 사실 쉬운 일이 아니지요. 그럴 때 내가 하는 일은, 비디오를 보는 것뿐입니다. 미니시리즈도 보고 주말연속극도 보고, 코미디 프로, 가요 프로도 빌려다 보지요. 난 그래서, 지난 주 가요톱텐 1위가 뭐였는지 한번도 놓치는 적이 없어요.
주말연속극 제목도 모르고 살았는데, 이젠 탤런트 영화배우 이름 줄줄이 외우고 살아요. 그것도 보면 볼수록 재미가 있는 거더군요. 어떤 때는 비디오를 여섯 개씩이나 이어보다가, 아침이 오는 걸 보기도 해요. 그런 날의 아침은...... 여기서 맞이하는 새벽과는 아주 달라요. 물론 형의 집도 조용하고 뒷숲이 우거지고, 파도 소리도 들리고...... 아주 좋은 곳이기는 하지만, 그렇지만 여기하고는 달라요.
이곳에는 이해할 수 평화 같은 것이 있어요. 내가 출근할 때 형의 집에서 보곤 하는 느낌과는 전혀 다른...... 뭐라고 할까..... 마치 모든 것을 거세해 버린 뒤의 순결 같은 평화 말입니다. 그런 새벽마다, 난 여기가 남의 나라라는 사실도 잊어버려요. 여긴, 내가 서서 새벽을 맞이하는 이 자리는, 남의 나라도 아닐 뿐더러 내 나라도 아니지요. 그저, 여긴...... 나만의 자리에요. 아무도 전망을 강요하지 않고, 아무도 반성을 강요하지 않지요. 서 있는 그 자리, 그곳에서 그냥 죽어도..... 그건, 그냥 나만의 죽음이지요. 아무도 내 죽음을 분석할 필요가 없는......
소주병이 넘어졌다. 왈칵 솟아오른 소주가 선실의 바닥을 이리저리 흘러다녔다. 그리고 또 한 병의 소주병이 넘어졌다. 이번에는 이미 바닥을 낸 빈병이었으나, 그것은 냉장고에 부닥쳐 박살이 나고 말았다.
`,
  },
  {
    id: 25,
    number: 10,
    date: "25.03.04",
    title: "폭풍 속의 노래",
    thumbnail: coverImage,
    content: `"젠장!"
한영은 끝내 악을 쓰고 말았다. 그의 앞에서 한림은 히물거리는 듯한 웃음을 짓고 있었고, 명우는 고개를 푹 수그린 채로 테이블을 잡은 손에 힘만 주고 있었다. 흘러넘친 소주와, 이리저리 몰려다니는 종이컵과, 그리고 와사비를 뒤집어쓴 간장국물까지...... 아니, 또 있었다. 오이쪼가리와 당근이 그 모든 혼란 속에서 선실의 이쪽 저쪽으로 달음질을 치고 있는 것이었다.
비는 미친 듯이 쏟아부었다. 마치 우박처럼 때려붓는 굵은 빗줄기에, 선실의 창문이 깨져나갈 듯이 울리고, 그리고 파도의 음험한 이빨이 그 창문을 핥아내리고 있었다. 배는 흔들리기보다는 차라리 데굴데굴 굴러가는 것만 같을 지경이었다.
"돌아가!"
한영이 악을 썼다. 그는, 경복궁 연못에서 뒤집혔던 보트를 생각하고 있었다. 그는 아직도 기억하고 있었다. 그때 그는, 물의 속을 바라보았다. 보트가 뒤집히고, 그의 작은 머리통이 그 연못 밑바닥까지 끌려들어가는 동안에도 그는 눈을 감지 않았던 것이다. 그는, 그 물 속을 낱낱이 바라보았다. 온갖 오물로 가득 차 시뻘겋게 흙탕물이던 그리고 그 흙탕물 속에서 마치 그를 향해 손을 흔드는 것처럼 흐느적거리던 수초들을. 그 수초들이 그의 발목을 휘어잡기 위해 그 를 향해 달려들던 것을.
"그만 돌아가자구! 다 토해버리겠어!"
"토할 것 같으면 바깥으로 나가서 대가리 내밀어."
한영이 악쓰는 소리를 한림은 그렇게 같타 웃음소리로 받았다. 아마도 고통스러운 멀미와 그에 뒤엉킨 취기 때문이었을까. 한림을 향한 한영의 눈에 적개심 같은 빛이 서렸다. 너 혼자만 뱃놈이란 말이지? 한영은 한림의 턱을 한 대 갈겨주고 그렇게 외치고 싶은 충동에 사로잡혔다. 웃기지 마라. 고래도 한 마리 못 잡은 주제에! 그 헛된 고래 한 마리 못 잡은 주제에! 두 주먹을 불끈 쥔 한영의 상체가 한림을 향해 솟구쳐 오르는 듯싶었다. 그러나 그의 몸은 이내 기우뚱 기울어졌고, 그는 허리깨를 탁자 모서리에 찔리면서 바닥으로 나동그라져 버렸다. 한영의 힘 잃은 머리가 바닥에 나뒹굴던 소주병 파편에 떨어져 내리기 전, 그의 팔을 잡아올린 건 명우였다. 명우는 억지로나마 웃고 있었다.
그랬다. 그는 억지로나마 웃고 있었고, 그 억지로나마 웃음 띄운 얼굴에는 멀미 따위는 찾아보이지 않았다. 그의 희고 창백한 얼굴은 이제 약간의 취기만을 담고 있을 뿐이었다. 어이 없는 일이었다. 그의 멀미는 어디로 사라져버린 것일까.
"비 오는 바다, 이렇게 멋있을 줄 몰랐는데...... 저걸 좀 봐요!"
파도의 흰 이빨 뒤덮여 있는 선실창을 내다보며 읊조리듯 그렇게 중얼거리던 명우가 느닷없이 소리를 질렀다. 번쩍이는 번개 그림이었다. 번개는 시커먼 하늘 한가운데 번쩍이는 줄을 긋고 바다 깊은 곳으로 떨어져 내렸다. 그리고 이어 하늘을 무너뜨려버릴 것 같은 거대한 천둥 소리였다.
"명우 씬...... 괜찮아요?"
한영이 묘하게 홀로 소외된 기분이 들어 명우에게 볼멘소리로 물었다. 명우는 또 한번 웃었다.
"언제 이런 걸 또 보겠어요. 좋은 구경인데, 견뎌야죠."
"이 나라에 사는 한은 얼마든지 보게 될 테니, 염려놓으쇼."
명우의 말을 한림이 받았고 명우의 시선은 한림에게로 다가갔다. 명우에게 퉁기듯 말을 던져놓은 뒤, 한림은 창 밖을 바라보고 있었다. 그의 얼굴에는 습관 같은 웃음이 배어 있었다. 세상 모든 것을 경멸하고 야유하고 싶어 언제든지 터지기 직전의 그것 같은 웃음...... 그가 언제부터 저런 웃음을 갖게 되었는지 한영은 정확히 기억하지 못했다. 이혼을 하면서부터 였을까.
남의 나라까지 와서, 살을 부빌 대라고는 유일하게 가족밖에는 지니지 못한 이민자의 처지를 단숨에 부정해 버리듯이, 그렇게 간단히 이혼을 해버리고나서, 그때부터였을까. 아니, 아마 아니었을 것이다. 어쩌면 한국을 떠나기 전부터였을 것이다. 자신을 고문의 밀실로 가두어들였던 그들을 향해 그리고 '아무것'도 알지 못했던 자신에게 그런 노래를 지어준 친구를 향해 자신을 향해, 끝내는 그 친구를 팔기 위해 창녀방의 방 번호까지 기억해야만 했던 자신을 향해...... 그는, 벌써 그때부터 그런 웃음을 짓기 시작했었다. 어쩌면 그의 이민은 그 모든 것으로부터의 탈출이었을지도 알 수 없는 일이었다. 그래서 그는 15년이란 긴 세월 동안 단 한번도 자기 날아의 땅을 밟지 않았던 것일까. 15년, 그 사이 정부가 세 번 네 번 바뀌었음에도 불구하고.....
"명우 씨도 이젠 이 나라를 즐겨보도록 해봐요. 남의 나라까지 와서, 우리가 할 수 있는 일이 뭐가 있겠어. 악착같이 돈이나 벌자고 들었으며, 뭐하러 남의 나라까지 온거야? 알겠소? 우리, 영주권자들이 할 수 있는 일을 영원토록 이 나라를 즐기는 거요."
한림이 창가에 두었던 시선을 거두어 다시 명우를 바라보며, 여전 허물거림이 남아 있는 목소리로 그런 충고를 던졌을 때였다. 바깥으로 흘러넘쳐 이제는 빈잔에 지나지 않을 뿐인 종이컵을, 그때까지도 악착같이 붙잡고 있던 명우의 손이 엷게 떨리는 것은 한영은 보았다. 한영은 잠깐 위태로운 기분을 느꼈다. 즐긴다...... 그 말이 아직도 죄악처럼 여겨지는 것은, 그야말로 한국적인 근성이 남아 있는 탓인 것일까. 한영이 알 수 없는 감상으로 시선을 툭 떨어뜨리는 순간이었다.
"왜...... 노래를 다시 안하십니까?"
전혀 뜻밖의 명우의 질문이었다. 그리고 한림의 폭소 같은 웃음소리였다.
"노래라구? 노래를 말이오?"
한림이 쏟아내듯이 터뜨려댄 웃음은 배의 요동에 맞춰서 선실의 이쪽 벽과 저쪽 벽을 두드렸다. 알아듣지 못할 말을 피해 이제까지 묵묵히 키만 잡고 있던 조셉이 고개를 돌려, 그의 선주를 바라보았다. 간장 국물이 아직 묻어 있는 그의 입매에도 어정쩡한 웃음이 새겨졌다.
"왜 안해! 난 노래를 아직도 하지!"
"하십니까?"
명우의 목소리가 기대에 차서 울려나왔고 한영은 공연히 가슴에 내려앉았다. 한림이 노래를 한다는 말을 명우는 어떻게 받아들일 것인가. 한영이 아는 한, 한림은 결코 노래를 하지 않았다. 적어도 그의 '노래'에 관한 한은 말이었다.
"온갖 노래방마다 최고기록이 누구 건지 아시오?"
`,
  },
  {
    id: 25,
    number: 11,
    date: "25.03.11",
    title: "숨고픈 땅",
    thumbnail: coverImage,
    content: `역시 한림의 빗나간 대답이었고 명우의 표정에는 실망이 새겨졌다. 그리고 한영은 점점 더 한림의 느물거림이 짜증스러워지기 시작했다. 그런데 그때 이어진 뜻밖의 한림의 말이었다.
"그뿐인지 아시오? 난 노래를 가르치기도 한다오."
그리고 그는 윙크를 하듯 눈을 찡긋거리고, 이어 조셉을 불렀다.
"내 수제자의 노래를 좀 들어보겠소?"
한영과 명우가 당혹감을 채 다스리기도 전에, 한림은 조셉에게 '그 노래'를 좀 불러보라고 일렀고, 그렇잖아 홀로 심심하기 짝이 없던 조셉은 신이 나서 그들의 테이블로 돌아왔다. 한림이 먼저 요란하게 박수를 때렸고, 멍청한 표정의 명우가 그 뒤를 이었고, 그리고 한영마저 마지못해 손을 겹쳐 때렸다. 조셉이 두 팔을 들어올려 박수를 받는 태도를 지어보이더니, 소주병을 집어드는 것이었다. 그는, 우리네 술상에서 흔히 그러하듯 소주병을 마이크로 사용하려고 하는 것이었다.
"저것도 내가 가르쳐줬다는 거 아니야. 스푼이 없어서 안됐는데?"
한림의 표정은 극도로 유쾌했다. 그리고 조셉의 노래가 시작되었다.
YOU GOING FAR AWAY, DON'T SAY IT'S LONLEY
YOU PLEASE DON'T BE SCARED
YOU WILL HAVE EVERYTHING SOMEDAY
"이해하죠. 저 새끼 한국말로 아무리 가르쳐줘도, 도무지 혓바닥이 굴러야지. 어떠냐? 저만하면 후로끄 번안이라도, 비슷하긴 하잖냐. 먼길 가는 그대여, 외롭다 말하지 말라, 두렵다 하지 말라, 언젠가는 醍 것을 이루리, 네가 원했던 그날, 그 땅에..... 우라질!"
한림이 손바닥으로 탁자를 내리쳤고, 한영은 멍한 표정으로 서 있는 조셉을 바라보고 있었고, 명우는 고개를 숙이고 있었다. 빗소리는 어디로 사라져 버린 것일까. 그들 넷이 앉아 있는, 격랑 속의 배 안에는 아무런 소리도, 더 이상은 아무런 소리도 고여들지가 않았다. 빗소리와 파도 소리는 어디로 사라져버린 것일까. 배는 여전히 이렇게 흔들리건만, 바닥을 굴러다니던 소주병 소리는 어디로 사라져버린 것일까. 한영은 끝내 벌떡 일어서 선실 문을 열어젖혔다. 기다렸다는 듯이 굵은 빗줄기가 한꺼번에 한영의 앞가슴으로 몰아닥쳤다. 그리고 한영은 뱃전으로 나동그라져 버리고 말았다.
뱃전은 질펀한 빗물로 고여 있고 그 빗물 위로 사시미 찌꺼기들이 떠나니고 있었다. 잘려진 대가리, 뼈대만 앙상한 몸통, 그리고 핏방울과 비늘들이. 그 위로 하늘이 흔들리고, 짙은 먹구름이 고꾸라지고, 빗방울이 작살처럼 꽂혀왔다. 한영은 자신이 낚싯바늘에 걸린 물고기 같다는 생각을 한다. 그리고 바로 그때였다. 선실에서 울려오는 비명 소리였다. 악, 으아악, 아악! 그리고 이어진 명우의 비명과 같은 외침소리였다.
"개자식! 영혼까지 팔아먹었어!"
명우의 비명과 같은 외침소리는 곧바로 이어진 구토 소리에 파묻혀 버렸다.
한영은 10년 전의 이 나라를 떠올린다. 한강에 다리 하나를 걸어 놓은 뒤, 회사에서 받았던 열흘간의 포상휴가가 있었다. 그는 그때 한림의 초청장을 받아 이 나라로 여행을 왔었다. 그리고 그때, 이 나라는 마치 마력과 같은 힘으로 그를 끌어당겼다.
고작 열흘...... 그는 이민을 결심했다. 발붙일 땅을 결코 염려하지 않아도 좋을 만큼 어디든지 널려 있던 땅과 숲과 잔디와 그리고 바다...... 그들은 여유로움으로, 자유로 그를 손짓했다. 그때 그는 그들의 공기 속에 들어 있던 유혹의 목소리 분명히 들을 수 있었다. 즐겨 봐. 산다는 건 즐기는거야. 산다는 건, 산다는 건 말이지.....삶을 삶처럼 즐기는 거란다.
고작 열흘..... 그러나 그는 정말로 이민을 결심했다. 경쟁의 필요를 느끼게 하지 않는. 그리고 피를 말리는 저축을 염려케 하지 않는 이 나라의 모든 것이 그를 마술에 걸어버렸다. 이 나라에서 산다면, 그가 경쟁해야 할 것은 오직 얼마나 열심히 삶을 여유롭게 즐기느냐, 그것뿐일 것만 같았다. 그는 자신의 이름으로 등기된 집을 갖기 위해 청춘을 소비할 필요도 없을 것 노후를 위해 그 나머지 몫을 또 떼어 악착같이 딴 주머니를 만들려는 노력도 할 필요가 없을 것이었다. 그리고 바로 그것이 삶이었다. 노동을 위한 삶이 아니라 삶을 위한 노동...... 삶을 위한 여유, 삶을 위한 자유.
그리고 이 나라에서는 그를 속박할 정치가 없었다. 아침 신문을 펼쳐들때마다 오만상을 찡그린 채, 그 홀로 젊음을 방기해 버리고 있다는 자책감을 느끼지 않아도 될 것이었다. 그리고 그러한 자책감을 떨구기 위해 밤마다 술을 마시며 그 술자리마다 가장 신랄한 반골의 모습을 띄우는 연극을 하지 않아도 좋을 것이었다. 그 자신이 그 모든 것의 가슴 결리는 느낌을 포기하기 이전에, 그는 떠날 수 있는 것이었다. 그럴 수 있는 선택을 그가 마다해야 할 이유는, 정말이지,
조금도, 아주 조그만치도 없었던 것이다.
2년 뒤, 그는 정말 이민을 왔다. 그리고 이 나라는 그의 이민을 기다리기나 했다는 듯이 그를 환대해 받아들였다. 그에겐 좋은 조건의 직장이 주어졌고, 좋은 조건의 이민자 언어교육이 주어졌고, 온갖 종류의 수당과 무료혜택이 주어졌고...... 그리하여, 그가 그토록이나 기대해 마지않았던 삶의 여유가 주어졌다.
어쩌면 벌써 그때부터 그는, 풀리지 않는 마술의 힘을 기대하고 있었으리라. 그는 시간이 갈수록 나아져갈 것들, 시간이 흐를수록 정다워져 갈 것들에 대해서만 생각하고 있었다. 그렇지 않은 모든 것들은 '아직 적응이 덜 된 것들'로 취급해 버렸다. 그렇게 지난 8년, 확실히 그는 괜찮았고, 여유로웠고, 평화로웠다. 그가 기대했던 마술은 그를 배반하지 않았던 것이다.
그런데 무엇인가. 마술은 그대로 남아 있는데, 그 마술을 받아들여야 할 장본인이 정작 경직하고 있었다. 언제부턴가 그는 마술 지팡이의 끝을 바라보는 것을 거부하고 있었다. 그는 이제 마술에 취하지 않은 자신의 본모습이 보고 싶어진 것이었다. 마술에 취하지 않은...... 꿈을 이루기 전의 신데렐라와 같은 본모습을.
- 나는 왜 이 나라에 왔을까요. 어쩌다가 나는 난민이 되어버린 걸까, 나는 오직 그 생각밖에 하지 않았고, 그때부터 평화는 없었습니다.
지난밤, 모텔의 침대에 걸터앉아 중얼거리던 명우의 목소리가 떠올랐다. 밤마다 어디서 울려오는 것인지 알 수 없는 비명의 정체를 찾아 헤매야 한다던 그 사내는 이제 단언적으로 '평화는 없었다'고 말하고 있었다.
- 변명을 하고 싶은 건 아닙니다. 그렇지만, 처음에는 정말 나도 모르는 사이에 그런 일들이 이루어졌습니다. 형이 말하더군요. 신분 문제를 해결하지 않고는 더 이상 일을 할 수 없으니, 우선 그것부터 막아놓자구요. 내가 일하던 학교에 도난사건이 일어나서 일하던 사람들 모두 신분조사를 받아야 했던 적이 있었습니다. 나는 그때 이미 비자기간을 넘기고 있었기 때문에 형의 보호가 아니었다면 당장 강제추방을 받아야 할 처지였어요. 형은 나한테 화를 내면서, 여기서 아주 살 작정이 아니라면 당장 돌아가로고 하더군요.
물론 난 여기서 아주 살 작정이 아니었습니다. 내가 왜 여기서 살아야 한단 말입니까? 난 돌아갈 작정이었고, 돌아가서 내 나라에서 살 거니까 이 나라의 비자법 따위를 위반하는 것쯤은 문제도 아니었습니다. 한번 추방이면 다시 못 오게 될지라도 그런게 무슨 상관이었겠습니까. 어차피, 난 이 나라에는 관심이 없었던 겁니다. 그런데 아주 살 작정이 아니면 당장 돌아가라는 형의 말을 듣는 순간, 난 겁이 났던 겁니다. 어찌나 겁이 났던지요......
돌아갈 수가 없었습니다. 처음에 올 땐 물론 몇 달 여행만 하고 돌아가게 될 줄 알았었습니다. 그러나 고작 한 달을 못 넘겨 나는 내가 얼마나 많은 것을 버리고 도망온 것인지, 그걸 알게 되더군요. 희망을, 미래를, 내가 유일하다고 믿었던 삶의 기둥을..... 그리고, 바로 나 자신을 말입니다. 형이 당장 돌아가라고 했을 때, 나는 그때 막다른 골목을 보았습니다. 내가 갈 수 있는 길은 그 막다른 골목의 끝으로 계속 걸아가, 어린 손톱으로나마 그 골목의 막다른 벽을 헐어낼 것인가, 아니면 두 손을 든 채 다시 그 출구를 걸어나올 것인가.
그 두 가지밖에는 없었습니다. 오직 한 가지 선택밖에는 가지지 못한 사람은 최후의 용기라도 가질 수 있다고 하더군요. 그러나 나는 둘여웠던 겁니다. 겁이 났던 겁니다. 결국, 나는 돌아갈 수가 없었고.....형의 손에 이끌려 이민변호사의 사무실에 찾아갔었던 거죠. 그는 말하더군요. 내 경우에 가능한 비자는 난민 비자밖에는 없다. 물론 난민 비자가 접수돼 돝殮퓽 받으리라는 기대는 하지 말아라, 이건 단지 비자기간을 연장시키고 강제추방을 방지하는 하나 의 편법적인 수단에 지나지 않는다... 비자신청이 계루되는 동안에, 다른 길이 열릴 수 있는가, 그거나 알아보도록 하자.
변호사의 말은 단순히 시간벌기를 하자는 정도로밖에는 들리지 않았습니다. 그 말을 들으면서, 그게 바로 내가 원했던 거라는 생각이 들더군요. 나는 언젠가는 돌아갈 거고, 돌아가기 전까지는 학교 청소일을 계속하고 싶었던 겁니다. 강제추방이 무서웠던 것도 아니고, 영주권을 幣杉 것도 아니었습니다. 나는 단지 내 발로 돌아갈 수 있을 때까지 시간을 벌고 싶었던 것뿐이었습니다. 필요한 건 오직 시간뿐인 거라고..... 정말 시간뿐일 거라고...... 20대의 내 청춘 을 돌아보고 싶은 거라고, 내 순결했던 청춘이 원했던 게 정말 무엇인지 다시 한번 생각해 보고 싶은 거라고...... 이대로 백기를 들고 싶은 게 정말 아니라고...... 세상이 내 생각 밖에서 돌아가고 있는 것인지 아니면 내 생각이 세상 밖에서 돌아가고 있는 것인지, 그걸 생각해 봐야 한다고...... 시간이 필요하다고......
그러나 모든 것은 다 나 자신을 기만하는 사기에 지나지 않습니다. 언제부턴가 그걸 알게 되더군요. 돌아갈 수 없는 게 아니라 다만 돌아가지 않고 있는 것일 뿐인 거라고...... 그런데 도대체 무엇 때문에? 마네킹 대가리들 사이에서 맞이하는 새벽의 느낌 따위가 그렇게까지 좋았던 걸까요.
그렇습니다. 나는 숨고 싶었던 겁니다. 더 이상은 세상을 주체할 자신이 없어졌던 게 아니라 더 이상은 나 자신을 주체할 자신이 없어져서, 나는 이렇게 숨고 싶었던 겁니다. 나와 함께 감옥에 있던 사람들이 없는 곳에, 내 구호를 쫓아 시위대열로 스 사람들이 결코 없는 곳에, 내가 물고 뜯고, 재단까지 했던 내 나라의 역사가 없는 곳에, 나보다 먼저 달려나가 마치 담장 위의 새앙쥐처럼 나를 내려다보는 그 진보라는 것이 없는 곳에...... 나는 숨고 싶었던 겁니다. 결국은 마네킹 대가리 사이의 그 어둠 속으로 말입니다.
얼마 전에, 나랑 같이 학교를 다니고 나랑 같이 스크럼을 짰었던 친구 하나가 이곳으로 여행을 왔었습니다. 그 친구는 이 나라의 사회제도에 대해서 대단한 매력을 느끼는 모양이더군요. 결국, 고도화된 자본주의가 숨쉴 수 있는 구명은 이러한 사회구조밖에는 없는 게 아닌가고, 그는 묻기도 했습니다. 나는 그의 논리적인 어투에 숨이 막힐 지경이었습니다. 그건 글쎄...... 뭐랄까. 내가 두고 온, 내 나라 공항에 잠깐 맡겨둔다는 변명으로 아예버리고 온 보따리 속의 나 자신의 모습이 아니었을까요. 만일 그가 내 손목을 붙들고 네가 여기서 뭘 하고 있는 거냐고, 같이 돌아가자고 했다면 나는 그렇게 했을 겁니다. 아니, 적어도 그럴 수 있으리라고 생각은 겁니다. 그러나 그가 대신 말했습니다. 이민을 올 수 있는 방법에 대해 알려달라고......그는 지쳤다고, 더 이상은 버티고 싶지 않다고도 하더군요.
내게 뭘 묻는 거니.
나는 그때 그에게 말했습니다.
`,
  },
  {
    id: 25,
    number: 12,
    date: "25.03.18",
    title: "난민의 길, 잃어버린 땅",
    thumbnail: coverImage,
    content: `도대체 내게 뭘 묻는거야. 이제 난민이 되어버린 내게, 난민의 길을 묻고 있는 건가? 어떻게 하면 그 모든 난을 피해 난민이 될 수 있는 것인지, 그걸 묻고 있는 건가. 보트피플이라도 되기 위해 그 배를 잡아타는 방법이라도 가르쳐달라는 건가? 부탁이다. 배를 타지 말아라. 그 배는 다시 너의 땅으로 돌아가지 않을 것이니...... 그 배가 가는 길은 오직 난민의 길밖에는 없는거다.
다행인 일이었습니다. 그는 그쯤해서 포기를 하고, 다시 귀국 비행기를 탔으니까 말입니다. 그러나 만일 그때, 그가 끝내 난민이 아닌 이민의 길을 가르쳐달라고 졸랐으면 나는 어떻게 해야 옳았을까요. 그는 나처럼 얼치기로 운동을 했던 게 아니었노라고 너는 어차피 얼치기였으므로 난민밖에는 못되었지만, 그는 순결로 운동을 했으므로 적어도 난민은 되지 않으리라고, 그렇게 말했더라면 나는 어떻게 했을까요.
이쯤해서 고백합니다. 내가 내 청춘을 얼마나 얼치기처럼 보내왔던가..... 그건, 내가 헛살아왔다는 것에 대한 고백이 결코 아닙니다. 내 길은 헛되지 않았는데 내 삶이 헛되어졌다는 것, 그걸 말하고자 하는 겁니다.
내게 이 나라의 영주권이 나왔다는 것을 아는 순간부터, 나는 절망에 빠져버렸습니다. 나는 난민이 되었고 다시는 내겐 되돌아갈 땅이 존재하지 않게 되었습니다. 내가 원했던 건 결코 영주권 따위가 아니었는데도 이제 와서 나는 오직 그것을 위해 내 청춘의 모든 것을 다 팔아버린 몰골이 되어 있습니다. 내 청춘의 어설픔과, 그 어설픔에 잠깐이나마 어렸던 순결함과, 심지어는 그 청춘에 겪었던 정신병적 징후까지 모두 다 이 나라에 팔아버렸습니다. 그리고 이제 내게
남은 것은..... 먼 길, 끝이 없는 먼 길뿐입니다. 그리고 세상은 예전보다 훨씬 더 많이 나를 경멸하고 조롱하게 될 겁니다. 예전보다 훨씬 더 혹독하게 나를 핍박하고 탄압하게 될 겁니다...... 나는 그걸 압니다. 불행히도 나는 이제 와서야 그걸 알게 된 겁니다.
한영은 알 수가 없 駭. 도대체 강명우란 사내가 생각하는 '되돌아가야 할 내 땅'이라는 것의 정체는 무엇인가.
내가 태어난 내 땅이란 무슨 의미인가. 그것이 고향이란 의미와 어떻게 다른 것인가. 고향...... 언제나 기억 속에 우수처럼 떠돌곤 하는 그 단어. 그것조차 부정할 생각은 물론 없었다. 같은 사와 같은 욕설을 지닌 사람들, 같은 걸 맛있어하고 같은 걸 입 밖으로 뱉아버리는 사람들, 대개는 같은 이유로 핍박당하고 같은 이유로 자류를 절단당한 사람들... 그들이 그립지 않다는 것은 아니다. 그것 평생의 업보로 이민자의 인생을 쫓아오는 쇠사슬이 될 것이다....... 그리고 한영 그 도한 그 때문에 괴로워하고 있었다. 그는 5년이나 잘 다니던 조건 좋은 현지회사에 사표를 던진 바 있었고, 말도 안되는 교민잡지사라는 곳에도 다니고 있는 것이다.
그러나 명우의 말에는 그것과는 다른 무언가가 있다고 느껴졌다. 그리고 터무니없게도 한영은 그 때문에 소외감을 느꼈다. 당신의 땅과 내 땅마저 다르다면, 그러면 도대체 우리의 땅은 어디에 있는가. 내 시신을 묻어두지 않고 내 영혼을 묻을 우리의 땅은 도대체 어디에 있는 것인가. 자신의 것이기도 하고 명우의 것이기도 하고, 더군다나 한림의 것이기도 한 우리들의 땅, 그것은 도대체 어디에 있는 것인가.
"비가 그칠 모양이다."
어느 사이 한림이 한영의 옆에 나와 있었다. 그의 말처럼 먼 곳으로부터 햇살이 비추기 시작하고 있었다. 정말 기가 막힌 나라의 기가 막힌 날씨였다. 아직도 장대 같은 소낙비는 바다를 뒤흔들고 있는데, 저 먼 곳에서는 햇살이 비치고 있는 것이다.
햇살 속에 드러난 육지의 끝자락이 시야에 들어왔다. 시선이 가 닿는 곳 전부가 모래사장인 해안선, 그 기나긴 해안선의 위에는 레인 포레스트가 우거져 있고 또 등대가 있었다.
그리고 갈매기들......
빗발은 이제 눈 깜찍할 사이에 그 기세를 잃어버려 툭툭 떨어지는 잔 빗방울로 변해가고 있었다. 한림은 갑판의 난간에 기대선 채로 길게 기지개를 켠다. 술기운으로 불쾌하게 달아올라 있던 그의 뒷 목덜미도 이제는 다시 잘 그을은 검은 빛으로만 빛나고 있었다. 모든 게 꿈이었던가? 한영은 한림의 그 태연한 뒷모습에, 그리고 언제 그랬냐 싶게 밝고 화사하게 빛나오고 있는 햇살에, 그만 정신을 잃어버릴 지경이었다. 정녕, 모든 건 꿈이었던가.
"명우 씨는?"
한영의 입에서 어눌한 듯한 목소리가 울려나왔다. 그 목소리에는 더 이상 적의 같은 것이 담겨져 있지 않았다. 하긴 그랬다. 한영이 한림을 향해 적개심을 가져야 할 이유는 전혀 없었다. 그의 혈육이, 자신과는 다른 방향의 삶을 살아간다고 해서 그것이 그를 분노케 할 이유는 전혀 없었다. 어쩌면 정말 모든 긴 꿈이었을지도 모른다. 불현 그를 갈겨주고 싶다고 생각했던 것조차 말이다.
"그 친구, 변기통 속에 처박힌 모양이다. 그만큼 참은 것도 용하지. 그 친구, 보기보다 곤조가 있던데. 날보고 개자식이라고 그랬지? 그 친구가 말이다."
한림은 흐흐 웃었다. 자기보다 까맣게 어린 나의 사람한테서 개자식, 영혼까지 팔아치웠다는 욕설을 듣고도, 그는 웃고 있었다. 히물거림도, 경멸도, 야유도 없는 웃음소리로...... 문득, 알 수 없는 뭉클한 감정으로 그를 바라보고 있는 한영에게 한림이 고개를 틀어 물었다.
"넌, 고기 밑밥 좀 줬냐?"
" 줘?"
"대가리 처박고 오바이트 좀 했느냐구?"
한영은 대답하지 않았다. 그러고 보니, 그는 아직도 오바이트를 하지 않고 있었다. 뱃속에서 먹은 게 뒤집혔어도 열두 번은 더 뒤집혔던 것 같은데, 아직도 그것들은 그의 뱃속에 남아 있었다. 그러나 한영은 멀쩡한 자신의 위장이 더 역겨웠다. 토사물이 가득 찬 위장...... 뱉아내지도 못한 채 그걸 어찌할 것인가.
"다시 시작해 볼까?"
한영 쪽으로 돌아서며 한림이 물었다. 낚시를 다시 시작해 보겠느냐는 질문이 틀림없었다. 기가 막혔다. 낚시라니....... 한영은, 이제 낚시 따위에는 관심도 없었다.
"이제부터 시작인데 벌써 관둘 작정이야?"
"형은 질리지도 않아?"
"질리다니? 고래 한 마리 못 잡고 질린단 말이냐?"
"낚싯대로 무슨 고래를 잡는다고 그래!"
한영의 입에서 버럭 고함 소리가 튀어나왔다. 가볍게 농담을 던졌을 뿐이던 한림의 얼굴이 어색하게 굳어졌다. 그러나 그 순간이었다. 한영의 몸이 한림에게로 던져졌다. 한림의 입에서 억하는 신음 소리 비슷한 것이 새어나왔고, 그때 한영은 한림의 어깨를 끌어안고 있었다. 한림은 한영을 떼어내려고 했다. 이 새끼가 이거 왜 이래......그는, 당혹감으로 민망함으로 어찌할 바를 알지 못했다. 그러나 그의 어깨를 끌어안은 한영의 팔 힘이 너무 완강했으므로 그는 끝내 한림의 등을 마주 끌어안아 버렸다.
아...... 그리고, 그는 다시 한번 얕은 신음 소리를 냈다. 아주 오래된 기억이 그를 사로잡고 있었다. 아주 아주 오래된 기억..... 연탄내가 물씬 풍기던 방안에서, 그들 형제는 씨름을 하고 있었다. 장난을 치는 형을 이겨보려고, 입술을 악 물 , 분한 눈물을 두 눈에 그렁그렁 담고 악착같이 그에게 달겨들던 어린 동생...... 한영..... 그의 모습이 그의 기억에서 오래 맴돈다. 그리고 그는 또다시 당황했다. 정말, 내게도 이런 기억이 있었다니......
한림이 그런 기억에 파묻혀 있는 동안 한영은 한림의 어깨를 끌어안은 채로 바다를 보고 있었다. 거센 소나기에 오래 시달린 끝에, 이제는 지쳐버린 듯 잠잠해진 바다. 그 바다는 더 이상 한 몸뚱이로 움직이지 않고 잘고 여린결로만 움직인다. 그리고, 그 여린 결들은 비에 씻긴 말간 햇살 찬란하게 빛나고 있다. 그리고 그는, 일주일 전, 그의 형수가 그에게 호소했던 말들을 기억하고 있었다.
- 날 용서해 달라고 해주세요. 애들 아빠, 돌아와 주기만 한다면... 다시, 시작해 보고 싶어요. 제발, 내 말을 좀 전해주세요.
그러니 한영이 한림의 어깨를 끌어안고 하고 싶었던 말은 그것은 아니었다. 그는 어쩌면 말하고 싶었을 것이다. 형, 고래는 없어. 이 바다에 고래는 없는거야. 고래 같은 건 정말, 없는 거라구.
퍼시픽 하이웨이, 그 고속도로의 이름은 그러했다. 끊임없이 남태평양의 바다를 보여주는 고속도로, 그 한가운데에 한영과 명우가 있었다. 그들은 이제 시드니로 돌아가고 있었다.
고작 하룻밤 하루 낮의 여행, 그러나 그들은 지쳐보였다. 무엇이 그들을 그렇게 지치게 만든 건지도 알 수 없는 채로, 그들은 다시는 바다를 곁눈질하지 않으면서 고속도로의 정면만 바라보고 있었다. 어둠이 설핏 내려앉기 시작하고 있었다.
무료한 듯, 한영이 카세트 테이프를 뒤적거리다 말고 손을 멈췄다. 노래 따위는 듣고 싶지 않았다. 조셉이 불렀던 '먼 길' 어쩌면 그는 그 제목조차도 영어로 부를지 알 수 없었지만, 어쨌든 그 노래가 망령처럼 그를 쫓아올것만 같은 기분이었다.
망령 같은 소리는 또 있었다. 트렁크에 실어둔 아이스박스는, 그 뚜껑이 제대로 맞지 않아 계속해 덜그덕거리는 소리를 내고 있었다. 그 아이스박스속에는 그들이 잡은 온갖 종류의 고기들이 대가리가 잘린 채 쟁여져 있었다. 그놈들의 대가리와 그놈들의 시뻘건 내장은, 선착장에 도착한 그들의 배를 환영했던 페리칸의 뱃속으로 들어가 버렸다. 그제 이제, 대가리가 잘리고 내장이 비워진 그놈들만이 아이스박스에 실려 있었다. 덜그덕, 덜그덕, 끊임없이 소릴 질러대며.
"운전...... 교대할까요?"
묵묵히 앉아 있던 명우가 한영에게 낮은 목소리로 물어왔다. 한영은 대답하지 않았다. 명우도 이내 다시 침묵 속으로 빠져들었다.
"돌아가면 다시 밤일을 하실 겁니까?"
한참의 시간이 흘러 이번에는 한영이 명우에게 물었다. 명우가 학교 일을 그만둬 버린 것이, 그가 명우를 찾아 학교에 갔었던 그 얼마 뒤의 일이라 했었다. 밤일을 그만둔 대신 낚시와 불면증에 빠져버렸다는 명우의 이야기를 들으면서도 그가 학교일을 그만둔 까닭을 묻지 않았었다. 마치 그것이 오래전부터 예정되어 왔던 일이었던 것처럼 느껴져서였다. 그가 탐닉했다던 마네킹 대가리들 사이에서의 새벽, 그리고 평화...... 그것은 그가 이후 밤마다 찾아헤메고 있다던 비명의 정체보다도 더 희미한 것이 아니었을까.
"왜 그만두셨습니까?"
`,
  },
  {
    id: 25,
    number: 13,
    date: "25.03.25",
    title: "새벽 세 시",
    thumbnail: coverImage,
    content: `차의 시속을 높이면서 한영은 다시 한번 명우에게 물었다. 그 역시 내내 침묵하고 있었고, 그 역시 명 裏 질문에 대답하지 않았었음에도 그는 침묵하고 있는 명우에게 화가 났다. 이렇게 늘어지듯 지친 몸에 화를 낼 이유가 전혀 없다는 걸 알고 있었고, 그러므로 그 순간 자신을 휘어잡고 있는 기분이 터무니 없는 것에 지나지 않는다는 것도 알고 있었지만, 그런데도 핸들을 잡고 있는 손은 치밀어 오르는 울화로 자꾸 떨리고 있었다.
"비디오 때문이었습니다."
잠깐의 침묵을 사이에 두고 명우가 입을 열었다. 한영은 명우의 얼굴을 곁눈질해 보았다. 이 친구는 정말 정신병자일지도 몰라. 한영은 그런 생각을 했고, 그 생각은 엉뚱하게도 그를 편안하게 만들었다. 차의 시속이 조금 줄어들었다.
"주말 밤, 비디오를 보고 앉아 있었죠. 제목만 보고 골랐던 비디오 중에 에로 영화가 한 편 있더군요. 혼자 앉아서 그 영화를 봤습니다. 소파에 등을 기댄 채 카펫 바닥에 앉아서, 이름도 알 수 없는 두 남녀가 뒤엉킨 섹스신을 보았습니다."
"여자가 그리웠겠군요?"
"불행히도...... 그렇지가 않았습니다."
"그럼요?"
"새벽 세 시...... 나는 그 애로영화를 보고 있었습니다. 소파에 등을 기대고 카펫 바닥에 앉아서, 나는 혼자 그 영화를 보고 있었습니다. 아무런 자극도 욕정도 없이 말입니다. 내 나이 삼십에......아무런 자극도 욕정도 없이 말입니다. 다만, 바라보고 있었을 뿐입니다. 내 나이 삼십. 새벽 세 시에......
그 순간이었다. 한영은 급브레이크를 잡았다. 보조석에 앉아 있던 명우의 몸이 차창으로 튀어나갈 듯이 앞으로 쏠렸다가 다시 제자리로 돌아와싸. 그러나 그는 한영을 돌아보지 않았다. 마치, 그런 일이 생길 것을 환히 예상하고 있었던 것처럼, 그는 다 약간 더 창백해진 얼굴일 뿐이었다. 한동안의 정적 뒤, 명우의 입이 떨리듯 다시 열렸다.
"내가 이런 말도 했었던가요?"
그의 목소리는 자조적으로 울려나왔다.
"처음에 여행을 오는 거라고 생각했었을 때...... 다시 돌아가서는 고시준비를 힐 생각이었습니다."
"그래서요?"
마치 명우의 목소리를 끝을 잡아채기라도 하는 듯이 한영의 목소리는 도발적이었다. 그는 화를 내고 있는 것이 틀림없어 보였다.
"합격을 할 자신이 없었던 모양이군요? 아니면 수도승 같은 고시생 자신이 없었던지요. 도대체 그런 말을 하는 이유가 뭡니까?"
"내가 왜...... 이 나라엘 오게 되었는지. 그걸 말해야 할 것 같았는데......"
"미안하지만, 듣고 싶지 않습니다."
자신이 화를 내고 있다는 것을 전혀 감추지 않는 어투로 한영이 내쏘듯 말을 했다. 그러나 정말 듣고 싶지 않았던 것일까...... 아마, 아니었을 것이다. 그는 한 패배한 운동권 청년의 종말과 같은 모습을 명우라는 사내에게서 발견하고 싶었을 것이다. 그렇다면 그가 밤마다 찾아헤매야 한다는 과정의 정 섧, 또는 밤일을 끝낸뒤 새벽마다 맞이할 수 있었다면 그 평화의 정체도 다 확실해질 수 있을 것이다. 그간 패배고 결국 부끄러움일 것이다. 그리고, 가장 중요한 것은 그것이 결국은, '그들'의 이야기에 지나지 않는다는 것을 확인하게 될 것이라는 거였다.
그러나 한영은 듣고 싶지 않다고 말해버렸다. 왜였을까. 그는 언제부터 뒤엉키시작한 것인지 알 수 없는 자신의 감정이, 이미 자신의 이성을 뛰어넘어버렸다는 것만을 느끼고 있었다.
"돌아가요, 명우 씨"
운전대를 힘껏 잡은 채. 한영의 말이 그렇게 울렸다. 비로소 명우는 한영을 돌아다보았다.
"돌아가라구요, 제발."
북받치듯 울려나온 한영의 말은 거기에서 멈춰졌다. 그는 자신을 바라보는 명우의 시선을 감당할 수 없는 간절함으로 떨리고 있다는 것을 느꼈다. 그러나, 명우의 간절함보다도 더 큰 당혹감이 한영의 온몸을 휘어잡았다. 어이가 없는 일이었다. 그는 자신이 두 번이나 반복했던 그 말이, 정말로 자기 입에 나왔던 것인지조차 믿을 수가 없었다.
모르지 않았다. 한영. 그 자신에게는 명우가 할 땅을 지정해 줄 자격 같은 것이 전혀 없다는 것을 말이다. 더군다나 그런 식의 충고는 결국 마땅치 않은 책임감만을 남길 것이다. 그리고 또한 그 책임감은 그 자신의 인생을 뒤틀어버리고 말 것이었다.
그런데도 왜 그랬을까. 그는 명우에게 돌아가라고 했던 자신의 말이, 다시는 주워담지 못할 기인의 흔적처럼 그의 인생에 남으리라는 것을 알았다. 자신도 알지 못하는 사이에 충동처럼 울려나왔던 그 말이...... 어쩌면 한림에게 하기 위해 준비해 두었던 것이었을 그 말이...... 그의 貫萱 뒤틀어 버릴 것이라는 걸 알았다. 그러나 어쩌면 그것은 명우에게 한 말도 아니었고 한림에게 해야 했던 말도 아니었고 오직 그 자신을 향해 던져졌던 말은 아니었을까. 시신이 묻혀질 땅이 아닌, 영혼이 묻혀질 땅...... 그의 땅, 그들의 땅...... 다시는 그들을 이민으로도, 난민으로도 만들지 않을 그들의 땅, 그 역시도 그것을 갖고 싶은 것이 아니었을까.
한영은 끝내 핸들 위에 머리를 처박아버리고 말았다. 그리고 서른 살의 나이, 새벽 세 시에 정욕조차 잃어버린 한 사내가 울음소리를 내고 있었다. 그러나 다행이 아닌가. 명우라는 사내에겐 아직 울 수 있는 욕망이 남아 있는 것이었다.
`,
  },
];
